[
  {
    "id": 1,
    "text": "Policista je oprávněn podle § 40 zákona o Policii ČR vstoupit bez souhlasu uživatele do obydlí, jiného prostoru a na pozemek jen tehdy: a. jestliže vstup tam je nezbytný pro ochranu života nebo zdraví anebo pro ochranu jiných práv b. jestliže věc nesnese odkladu a vstup tam je nezbytný pro ochranu života nebo zdraví osob anebo pro odvrácení závažného ohrožení veřejného pořádku a bezpečnosti  (správná odpověď) c. pokud o to požádá jiný orgán státní správy a samosprávy a doloží zákonné důvody svojí žádosti d. jestliže věc nesnese odkladu a vstup tam je nezbytný pro ochranu života, zdraví, svobody anebo majetku",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 2,
    "text": "K odpovědnosti za přestupek postačí: a. zavinění úmyslné, nestanoví-li zákon jinak b. zavinění úmyslné, není-li zákonem stanoveno, že postačí zavinění z nedbalosti c. jednání z nedbalosti d. zavinění z nedbalosti, nestanoví-li zákon výslovně, že je třeba úmyslného zavinění  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 3,
    "text": "Pravidelným lékařským prohlídkám je povinen podrobovat se řidič (ne zaměstnanec) osobního automobilu nejpozději v den dovršení věku: a. 65, 68 let a pak každé 2 roky  (správná odpověď) b. 60, 65, 70 let a pak každých 5 let c. 65, 70 let a pak každé 2 roky d. 50, 60, 65, 70 let a pak každé 3 roky",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 4,
    "text": "Mezinárodní dohoda ADR je: a. dohoda o práci osádek v mezinárodní silniční dopravě b. dohoda o přepravě nebezpečných věcí po železnici c. dohoda o přepravě nebezpečných věcí po silnici  (správná odpověď) d. dohoda o přepravě rychlezkazitelných potravin",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 5,
    "text": "Výslech dítěte je vždy prováděn za účasti: a. řadového policisty a psychologa b. specializovaného policisty a pracovníka OSPOD, či jiné osoby mající zkušenosti s výchovou dětí  (správná odpověď) c. psychologa, sociální pracovnice a pediatra d. specializovaného policisty a rodičů nezletilého",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 6,
    "text": "Skutečnost, že trestný čin nespáchá, kdo jedná na základě svolení poškozeného, představuje: a. způsob zániku trestní odpovědnosti b. zvláštní formu trestné součinnosti c. okolnost vylučující protiprávnost  (správná odpověď) d. vývojové stadium trestné činnosti",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 7,
    "text": "Při vytahování zbraně z pouzdra je prst (ukazovák vytahující ruky): a. mimo spoušť  (správná odpověď) b. na spoušti c. vždy na pojistce d. dle uvážení policisty na spoušti či mimo spoušť",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 8,
    "text": "Zbraní se podle § 56 odst. 5 zákona o Policii ČR rozumí: a. zbraň střelná, tj. pistole, revolver, samopal b. cokoliv, čím je možné učinit útok důraznější c. zbraň střelná včetně střeliva a doplňků zbraně, vyjma vrhacího prostředku majícího povahu střelné zbraně podle jiného právního předpisu s dočasně zneschopňujícími účinky, dále zbraň bodná a sečná, výbušnina, speciální výbušný předmět, průlomový pyrotechnický prostředek a speciální náloživo  (správná odpověď) d. pouze tzv. chladné zbraně",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 9,
    "text": "Zločiny jsou: a. jen úmyslné trestné činy vyjmenované ve zvláštní části trestního zákoníku b. všechny úmyslné trestné činy s horní hranicí trestní sazby nad osm let a nedbalostní trestné činy s horní hranicí trestní sazby nad tři roky c. všechny trestné činy, které nejsou podle trestního zákona přečiny  (správná odpověď) d. všechny nedbalostní i úmyslné trestné činy s horní hranicí trestní sazby nad pět let",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 10,
    "text": "Kdo není oprávněn poskytnout oficiální informace za Policii ČR sdělovacím prostředkům: a. nepověření policisté  (správná odpověď) b. náměstek krajského ředitele c. policejní prezident d. tiskový mluvčí",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 11,
    "text": "Jestliže policista zjistí, že vozidlo řídí osoba ovlivněná alkoholem: a. povolí další jízdu se zvýšenou opatrností b. povolí nouzové dojetí c. zakáže jízdu řidiči občanu ČR, u cizinců povolí nouzové dojetí, protože v jiných zemích EU je jízda pod vlivem alkoholu do určité hranice povolena d. zakáže vždy další jízdu  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 12,
    "text": "Formy krátkodobé ochrany jsou: a. fyzická ochrana, ukrytí chráněné osoby, vykázání, poradensko-preventivní činnost b. fyzická ochrana, utajený svědek, zvýšená hlídková činnost c. fyzická ochrana, dočasná změna pobytu, použití zabezpečovací techniky a poradensko-preventivní činnost  (správná odpověď) d. fyzická ochrana, vykázání, předběžné opatření, utajený svědek",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 13,
    "text": "Záznamy o aktivitách uživatelů v IS ETŘ: a. se ukládají včetně záznamů o nahlížení  (správná odpověď) b. se neukládají c. se ukládají poté, co si tuto funkcionalitu uživatel aktivuje v nastavení d. se ukládají jen v případě, že uživatel provede nějakou změnu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 14,
    "text": "Činná plocha pláště letní pneumatiky v provozu musí mít po celém obvodu a celé šíři vrchního běhounu jasně viditelný dezén s hloubkou hlavních dezénových drážek nebo zářezů: a. s výjimkou motocyklů nejméně 1,6 mm b. u všech druhů vozidel nejméně 1,6 mm c. s výjimkou mopedů nejméně 1,6 mm  (správná odpověď) d. u motocyklů nejméně 1,0 mm",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 15,
    "text": "Výzva s výstrahou: a. znamená, že bude použito služební zbraně b. musí obsahovat informaci, jaký donucovací prostředek se policista chystá použít c. jasné a srozumitelné vyzvání osoby, co má strpět, a jak bude policista postupovat, pokud osoba poslechne d. je krátké, stručné, jasné a srozumitelné vyzvání osoby, co má konat, čeho se zdržet nebo co má strpět, a jak bude policista postupovat, pokud osoba neuposlechne  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 16,
    "text": "Co zahrnuje MECHOS: a. záznamy mechanoskopických stop na cylindrických vložkách  (správná odpověď) b. trasologické databáze c. videozáznamy z místa činu d. otisky bosých nohou",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 17,
    "text": "Policista, který ztratil nebo kterému byla odcizena zbraň, nahlásí ztrátu nebo odcizení zbraně: a. neprodleně služebnímu funkcionáři, a to cestou bezprostředně nadřízeného vedoucího policisty nebo nejbližšího útvaru policie  (správná odpověď) b. do 24 hodin služebnímu funkcionáři, a to cestou bezprostředně nadřízeného vedoucího policisty nebo nejbližšího útvaru policie c. do 48 hodin služebnímu funkcionáři, přičemž provede všechna potřebná opatření k jejímu nalezení nebo vypátrání d. do 24 hodin nejbližšímu pracovišti pro zbraně a bezpečnostní materiál",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 18,
    "text": "V informačním systému PATRMV jsou zpracovávány údaje: a. k odcizeným silničním vozidlům a k registračním značkám, které byly odcizeny, jsou neoprávněně drženy nebo užívány, pohřešovány nebo ztraceny  (správná odpověď) b. k poškozeným motorovým vozidlům v důsledku autonehody a vozidlům s neplatnou STK c. k motorovým vozidlům kontrolovaným v posledních 3 letech d. k silničním vozidlům a tabulkám registračních značek provozovaných na území ČR",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 19,
    "text": "Policista je oprávněn zajistit osobu: a. která je ovlivněna alkoholem nebo jinou návykovou látkou b. která byla přistižena při jednání, které vykazuje znaky trestného činu c. o jejíž zadržení požádá jiný orgán státní správy a samosprávy d. která má být předvedena podle jiného právního předpisu  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 20,
    "text": "Donucovací prostředek hmat: a. lze použít pouze proti aktivnímu odporu b. použijeme, pokud je potřeba přenést zraněnou osobu c. je uchopení osoby, které slouží k překonání aktivního i pasivního odporu  (správná odpověď) d. lze použít kdykoliv",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 21,
    "text": "Mezi základní povinnosti držitele zbrojního oprávnění patří: a. předložit na výzvu policie doklad o registraci zbraně v centrální registru zbraní b. předložit na výzvu policie zbraň nebo střelivo, se kterými nakládá  (správná odpověď) c. za každé situace mít u sebe zbraň, kterou má v držení d. mít u sebe zbraň v originální pouzdru",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 22,
    "text": "Trestní řád rozlišuje tyto druhy zadržení: a. obviněného kteroukoliv osobou b. podezřelého kteroukoliv osobou c. kohokoliv policejním orgánem d. obviněného policejním orgánem, osoby podezřelé policejním orgánem  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 23,
    "text": "Pokud policista provede omezení osobní svobody osoby mladší 15 let, musí vyrozumět: a. zákonného zástupce a orgán sociálně-právní ochrany dětí  (správná odpověď) b. státního zástupce, který rozhodne o dalším postupu c. osobu příbuznou d. také školské zařízení, kam osoba omezená na osobní svobodě chodí do školy",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 24,
    "text": "Co znamená procesní hodnota kriminalistické stopy: a. technická možnost stopy zanechat otisk b. využitelnost stopy při hledání pachatele c. kvalita stopy pro porovnávací zkoumání d. schopnost stopy být důkazním prostředkem u soudu  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 25,
    "text": "Pokud předseda senátu vydá příkaz k dodání do výkonu trestu odnětí svobody, policejní orgány na jeho podkladě provedou: a. omezení osoby na osobní svobodě a její dodání do výkonu trestu odnětí svobody  (správná odpověď) b. zajištění osoby, neboť se jedná o osobu, která má být předvedena podle jiného právního předpisu c. zajištění osoby a její dodání do výkonu trestu odnětí svobody d. vyrozumění osoby, která nenastoupila do výkonu trestu odnětí svobody",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 26,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. a) zákona o Policii ČR: a. aby zabránil protiprávnímu jednání pachatele, který svým jednáním ohrožuje výkon služby policisty b. v nutné obraně nebo v krajní nouzi  (správná odpověď) c. aby v případě nutné obrany nebo při pomoci v nutné obraně odvrátil přímo hrozící nebo trvající útok vedený proti jeho osobě nebo útok na život nebo zdraví jiné osoby d. pouze v krajní nouzi",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 27,
    "text": "Mezi základní zásady komunikace policisty s obětí TČ řadíme: a. empatie, pocit bezpečí, respekt a důvěra, informace  (správná odpověď) b. informace, hlasitý projev, důvěra, pocit bezpečí c. empatie, direktivní přístup, pocit bezpečí, důvěra d. hlasitý projev, empatie, submisivita, informace",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 28,
    "text": "Příkaz k odnětí věci v přípravném řízení vydává: a. výlučně předseda senátu, na základě odůvodněného návrhu policejního orgánu b. soudce nebo policejní orgán, policejní orgán potřebuje k vydání takového příkazu předchozí souhlas soudce, bez tohoto předchozího souhlasu soudce může policejní orgán věc odejmout jen tehdy, jestliže nelze předchozího souhlasu dosáhnout a věc nesnese odkladu c. státní zástupce nebo soudce nebo policejní orgán, policejní orgán potřebuje k vydání takového příkazu předchozí souhlas státního zástupce, bez předchozího souhlasu státního zástupce může být příkaz policejním orgánem vydán jen tehdy, jestliže nelze předchozího souhlasu dosáhnout a věc nesnese odkladu d. státní zástupce nebo policejní orgán, policejní orgán potřebuje k vydání takového příkazu předchozí souhlas státního zástupce, bez tohoto předchozího souhlasu může být příkaz policejním orgánem vydán jen tehdy, jestliže nelze předchozího souhlasu dosáhnout a věc nesnese odkladu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 29,
    "text": "Mezi základní povinnosti příslušníka patří: a. chovat se v době služby tak, aby svým jednáním neohrozil dobrou pověst bezpečnostního sboru; v době mimo službu může ohrozit dobrou pověst bezpečnostního sboru b. chovat se a jednat i v době mimo službu tak, aby svým jednáním neohrozil dobrou pověst bezpečnostního sboru  (správná odpověď) c. nepožívat v době mimo službu alkoholické nápoje d. aktivně sportovat",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 30,
    "text": "Mezi základní povinnosti příslušníka patří: a. aktivně sportovat b. dodržovat služební kázeň  (správná odpověď) c. aktivně se podílet na politických rozhodnutích d. nepožívat v době mimo službu alkoholické nápoje",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 31,
    "text": "Integrovaný záchranný systém je: a. koordinovaný postup složek integrovaného záchranného systému při přípravě na mimořádné události a při provádění záchranných a likvidačních prací  (správná odpověď) b. spolupráce bezpečnostních sborů při narušení bezpečnosti státu c. systém pro koordinaci Policie ČR a Hasičského záchranného sboru ČR při likvidacích následků dopravních nehod a přírodních katastrof d. systém pro koordinaci složek integrovaného záchranného systému, civilní obrany a správních orgánů při záchranných pracích",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 32,
    "text": "Co zahrnuje úvodní stadium výslechu: a. předání důkazů k analýze b. podání přiznání obviněného c. poučení vyslýchané osoby o jejích právech a povinnostech  (správná odpověď) d. sepisování protokolu o vydání věci",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 33,
    "text": "Co uděláme v písmenu C, jakmile jsme si jistí, že pacient nikde masivně nekrvácí, má zakloněnou hlavu a zkontrolovaný a ošetřený hrudník a nedýchá: a. dokončíme obvazování rány a zahájíme resuscitaci b. zajistíme tepelný komfort c. zahájíme resuscitaci  (správná odpověď) d. dokončíme ošetření zlomenin",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 34,
    "text": "Krizový intervent Policie České republiky poskytuje pomoc: a. policistům, zaměstnancům policie a obětem trestných činů, kteří prožili traumatickou událost  (správná odpověď) b. pouze zaměstnancům policie, kteří prožili traumatickou událost c. pouze policistům, kteří prožili traumatickou událost v souvislosti s výkonem služby d. pouze obětem trestných činů, které prožily traumatickou událost",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 35,
    "text": "Vozidlo, které je primárně určeno k přepravě osob, jehož obsaditelnost je maximálně 9 míst k sezení včetně řidiče, se označuje: a. OS1 b. M1  (správná odpověď) c. N1 d. O1",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 36,
    "text": "„Mravní konformita“ je označení pro: a. jednání z libovůle b. jednání podle společného mravu společnosti (skupiny)  (správná odpověď) c. jednání podle vlastního svědomí d. jednání v souladu s instinkty",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 37,
    "text": "Dobu platnosti cestovního pasu vydaného podle zákona č. 329/1999 Sb., o cestovních dokladech: a. lze prodloužit maximálně o rok b. lze prodloužit o jeden rok, a to i opakovaně c. nelze prodloužit  (správná odpověď) d. lze prodloužit maximálně o pět měsíců",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 38,
    "text": "Použití zbraně policistou dle § 56 odst. 1 písm. a) až f) zákona o Policii ČR je přípustné: a. i po předchozím přiložení pout b. pouze za podmínky, že užití donucovacího prostředku by bylo zřejmě neúčinné  (správná odpověď) c. pouze tehdy, jestliže předchozí použití donucovacích prostředků bylo neúčinné d. pouze po předchozím použití donucovacích prostředků",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 39,
    "text": "Česká republika vstoupila do Evropské unie: a. 01. 01. 2005 b. 01. 05. 2004  (správná odpověď) c. 31. 12. 2005 d. 01. 01. 2009",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 40,
    "text": "Služební zbraň lze použít: a. pouze proti osobě, která je také ozbrojená střelnou zbraní b. pouze proti osobě, která na policistu střílí c. pouze proti osobě, která je ozbrojena alespoň chladnou zbraní d. i proti útoku osoby, která je neozbrojená, má výraznou fyzickou převahu a použití jiných donucovacích prostředků by bylo neúčinné  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 41,
    "text": "Skutkové podstaty trestného činu se třídí podle závažnosti trestných činů na: a. základní, kvalifikované a privilegované  (správná odpověď) b. obecné, zvláštní a typové c. obecné, druhové a individuální d. dispozitivní a blanketní",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 42,
    "text": "Jaké jsou hlavní funkce informačních systémů Policie ČR: a. vytváření statistických dat pro veřejnost b. pátrání, identifikace osob a podpora analytické činnosti  (správná odpověď) c. jen evidence osobních údajů d. uchovávání anonymních dat",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 43,
    "text": "Obsahem informačního systému ASPI jsou: a. právní předpisy, literatura, judikatura a další právní informace  (správná odpověď) b. evidence osob, které byly podrobeny sejmutí otisků prstů c. evidence spisů v trestním řízení d. informace o osobách, proti kterým je vedeno trestní řízení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 44,
    "text": "Trestní odpovědnost za trestný čin zaniká uplynutím promlčecí doby v délce: a. 30, 15, 12, 5 a 3 let b. 30, 12, 10, 8 a 3 let c. 30, 17, 12, 7 a 3 let d. 30, 15, 10, 5 a 3 let  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 45,
    "text": "Prohlídku osoby podle § 35 odst. 2 zákona o Policii ČR může provádět: a. kdokoliv, kdo byl k tomu vycvičen a vyškolen b. osoba stejného pohlaví  (správná odpověď) c. pouze policista hlídkové a obchůzkové služby d. pouze policista, který má potřebné ochranné pomůcky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 46,
    "text": "Co znamená pojem „taktická hodnota stopy“? a. její schopnost být zviditelněna b. kvalitu dokumentace stopy c. její schopnost poskytnout důkaz u soudu d. její využitelnost při vytyčování verzí a odmítání nesprávných hypotéz  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 47,
    "text": "Jednací protokol v informačním systému ETŘ mimo jiné: a. umožňuje předávat pokyny jednotlivým zpracovatelům b. stanoví postupy jednání s občany při oznámení události c. eviduje pohyb písemností a určuje stav spisu  (správná odpověď) d. slouží k odesílání události do IS Událost",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 48,
    "text": "Jak se provádí kontrola hrudníku: a. vsunutím ruky pod nosič plátů b. proklepáním dutiny břišní c. stoupnutím si nad pacienta, vsunutím rukou pod hrudník d. po kvadrantech s roztahováním kůže  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 49,
    "text": "Jako policista při dohledu na BESIP zastavíte řidiče osobního vozidla, který se na výzvu podrobí vyšetření na přítomnost alkoholu v dechu. Dechovým analyzátorem mu naměříte 0,23 ‰ a opakovaným měřením po 5 minutách mu naměříte 0,10 ‰. Řidič uvede, že žádný alkohol dnes ani včera nepožil. Jak budete dále postupovat: a. provedu třetí dechovou zkoušku, neboť rozdíl v hodnotách je vyšší než 10 % a dále budu postupovat dle naměřené hodnoty b. sepíšu oznámení přestupku, které zašlu společně s další potřebnou administrativou na úřad obce s rozšířenou působností, řidičský průkaz se nedoporučuje zadržovat, neboť jde o hodnotu do 0,24 ‰ c. zadržím řidičský průkaz a sepíšu oznámení přestupku, které zašlu společně s další potřebnou administrativou na úřad obce s rozšířenou působností d. sepíšu „ÚZ o kontrole řidiče podezřelého z požití alkoholu nebo JNL, před anebo během jízdy“, nechám řidiče se vyjádřit a tím kontrolu ukončím, neboť řidič se nedopustil žádného protiprávního jednání  (správná odpověď)",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 50,
    "text": "Škodou nikoli malou se rozumí škoda dosahující částky: a. nejméně 50.000 Kč  (správná odpověď) b. nejméně 25.000 Kč c. nejméně 15.000 Kč d. nejméně 5.000 Kč",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 51,
    "text": "Jaká je hlavní role policie při zákroku proti aktivnímu útočníkovi v součinnosti s hasiči a zdravotníky: a. policie se zaměřuje primárně na neutralizaci útočníka, hasiči a zdravotníci zasahují po zajištění prostoru  (správná odpověď) b. policie provádí evakuaci a zdravotníci a hasiči se postarají o zajištění útočníka c. policie zajištuje bezpečnost a koordinuje evakuaci, hasiči určují bezpečný prostor a zdravotníci se připravují na zásah d. policie zajištuje bezpečnost, hasiči určují bezpečný prostor a zdravotníci se připravují na zásah",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 52,
    "text": "Policista je oprávněn podle § 40 zákona o Policii ČR vstoupit bez souhlasu uživatele do obydlí, jiného prostoru a na pozemek pouze v případě: a. důvodného podezření, že se zde nachází zemřelý  (správná odpověď) b. důvodného podezření, že se zde nachází zemřelý, pokud je ve věci dáno podezření z násilné smrti c. důvodného podezření, že se v bytě nachází zemřelý, jehož rozkládající se tělo zápachem obtěžuje okolí d. žádosti pracovníků pohřební služby nebo zdravotnického zařízení, které má zřízeno patologické oddělení",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 53,
    "text": "Jaké je správné pořadí taktických cílů (priorit) v situacích AMOK: a. zachránit zraněné osoby (prvotní ošetření) a ochránit ohrožené, uzavřít místo činu pro dokumentaci a další vyšetřování b. lokalizovat pachatele a předat informaci ZJ, poskytnout pomoc ohroženým lidem, uzavřít místo činu c. uzavřít místo činu, vyčkat příjezdu posil a složek IZS, postupně poskytovat pomoc zraněným a ohroženým, pokusit se navázat kontakt s útočníkem a zahájit vyjednávání d. okamžitou intervencí eliminovat jednání pachatele a tím ukončit situaci AMOK, zachránit zraněné osoby (prvotní ošetření) a ochránit ohrožené, uzavřít místo činu pro dokumentaci a další vyšetřování  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 54,
    "text": "Opomenutím se rozumí: a. opomenutí povinnosti uložené mu zvláštním zákonem v konkrétních situacích či obecnou právní normou b. opomenutí takového konání, k němuž byl pachatel povinen podle jiného právního předpisu, úředního rozhodnutí nebo smlouvy  (správná odpověď) c. opomenutí konání, ke kterému byl pachatel povinen jedině podle zákona d. takové jednání, kterým porušil právní normu či pravidla morálky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 55,
    "text": "Co je hlavním cílem výslechu: a. získání přiznání obviněného b. prověřování informací z médií c. donucení svědka k výpovědi d. získání hodnověrných informací o události  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 56,
    "text": "Proti osobě zjevně mladší 15 let je policista oprávněn použít donucovací prostředek: a. vrhací prostředek mající povahu střelné zbraně podle jiného právního předpisu b. údery, kopy c. hmaty, chvaty  (správná odpověď) d. obušek a jiný úderný prostředek",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 57,
    "text": "Ke zpětnosti (recidivě) dochází tehdy, jestliže pachatel spáchal: a. trestný čin, byl za něj pravomocně odsouzen, a poté spáchal další trestný čin  (správná odpověď) b. trestný čin, byl za něj stíhán a spáchal další trestný čin c. dva trestné činy úmyslně d. nejméně tři trestné činy",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 58,
    "text": "Pojmové znaky trestného činu ho označují jako: a. čin pro společnost nebezpečný, jehož znaky jsou uvedeny v trestním zákoníku b. zaviněné jednání, které ohrožuje či porušuje zájmy společnosti, nejde-li o přestupek či jiný správní delikt c. čin protiprávní, který trestní zákon za trestný označuje a který vykazuje znaky v zákoně uvedené  (správná odpověď) d. čin jinak trestný, jehož znaky jsou uvedeny v zákoně o přestupcích nebo v trestním zákoníku",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 59,
    "text": "Orientační vyšetření na přítomnost jiné návykové látky u řidičů provádí útvar Policie ČR pomocí: a. stěru slin z jazyka a odběrem moči b. odběru moči, popřípadě krve c. stěru slin z jazyka, stěru z kůže nebo sliznic nebo jiným obdobně účinným způsobem  (správná odpověď) d. odborného měření nebo odběru krve",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 60,
    "text": "Při výkonu tzv. obecné kontroly se kontrolní pracovníci zařazení na kontrolních útvarech prokazují: a. totožným způsobem, jakým policista prokazuje svoji příslušnost k Policii ČR b. občanským průkazem c. zmocněním  (správná odpověď) d. služebním průkazem",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 61,
    "text": "O zajištění podle § 26 zákona o Policii ČR sepíše policista: a. protokol o omezení osobní svobody b. úřední záznam  (správná odpověď) c. úřední záznam o podání vysvětlení d. protokol o zajištění osoby podle § 26 zákona o Policii ČR",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 62,
    "text": "Jaké vlastnosti má kvalitní kriminalistická stopa: a. její nositel musí být identifikovatelný, zajistitelný a vyhodnotitelný  (správná odpověď) b. musí být biologického původu c. musí být viditelná pouhým okem d. musí být velká a zřetelná",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 63,
    "text": "Silniční vozidlo je technicky nezpůsobilé k provozu na pozemních komunikacích: a. jestliže k němu není sjednáno pojištění odpovědnosti z provozu vozidla b. nemá-li vozidlo platnou TK c. jestliže závada v technickém stavu vozidla bezprostředně ohrožuje bezpečnost provozu na pozemních komunikacích  (správná odpověď) d. nemůže-li řidič předložit doklad o měření emisí",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 64,
    "text": "Silniční vozidlo je technicky nezpůsobilé k provozu na pozemních komunikacích: a. nemůže-li řidič předložit doklad o měření emisí b. není-li opatřeno registrační značkou nebo státní poznávací značkou c. nemá-li platnou technickou kontrolu d. pokud jeho technická způsobilost nebyla schválena, jde-li o vozidlo, jehož technická způsobilost podléhá schválení  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 65,
    "text": "Pistoli (ČZ 75 D Compact) s nábojem v nábojové komoře dáváme do pouzdra vždy: a. s nataženým kohoutem v zadní poloze a pojistkou v poloze zajištěno b. s nataženým závěrem v zadní poloze c. s nataženým kohoutem v zadní poloze d. s vypuštěným kohoutem na bezpečnostní ozub  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 66,
    "text": "Jakou formou se nejčastěji dokumentuje výslech na základních organizačních článcích Policie ČR? a. úředním záznamem o výslechu b. protokolem o podaném vysvětlení c. protokolem o podání vysvětlení d. úředním záznamem o podání vysvětlení  (správná odpověď)",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 67,
    "text": "Jaké organizaci patří radiostanice, která má v čísle RFSI flotilu č. 2, např. RFSI 662 (2) 18 104: a. státní správě b. Armádě ČR c. Policii ČR  (správná odpověď) d. Hasičskému záchrannému sboru ČR",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 68,
    "text": "Mezi základní složky integrovaného záchranného systému patří: a. jednotky požární ochrany nezařazené do plošného pokrytí kraje jednotkami požární ochrany b. obecní nebo městská policie c. obecní nebo městský úřad příslušných obcí d. jednotky požární ochrany zařazené do plošného pokrytí kraje jednotkami požární ochrany  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 69,
    "text": "Kdy končí pátrání po hledané osobě: a. uplynutím 10 let od vyhlášení pátrání b. zjištěním, že osoba uprchla do zahraničí c. po vyhlášení mezinárodního pátrání d. vypátráním osoby nebo jejím prokazatelným úmrtím  (správná odpověď)",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 70,
    "text": "Hlasová funkční adresace (tj. přímá komunikace s jednotlivými operačními důstojníky IZS) se využívá v rámci: a. mimosystémové komunikace b. komunikace v tísňovém kanálu c. skupinové komunikace d. individuální komunikace  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 71,
    "text": "Policista je podle § 44 odst. 1 zákona o Policii ČR oprávněn vykázat osobu ze společného obydlí: a. pokud jednání násilné osoby vykazuje znaky trestného činu týrání osoby žijící ve společném obydlí podle § 199 trestního zákoníku b. pokud o to ohrožená osoba požádá na základě písemného souhlasu c. lze-li na základě zjištěných skutečností konstatovat, že se osoba dopustila nebezpečného útoku proti životu, zdraví anebo svobodě nebo zvlášť závažného útoku proti lidské důstojnosti d. lze-li na základě zjištěných skutečností důvodně předpokládat, že se osoba dopustí nebezpečného útoku proti životu, zdraví anebo svobodě nebo zvlášť závažného útoku proti lidské důstojnosti  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 72,
    "text": "Ublížení na zdraví je takový stav, který: a. spočívá ve zranění či poranění, které vyžaduje lékařské ošetření a dobu pracovní neschopnosti delší 7 dnů b. poškozenému znesnadňuje po delší dobu obvyklý způsob života c. záleží v poruše zdraví či jiném zranění, které poškozenému brání vykonávat práci a je dále podmíněno vystavením poukazu práce neschopného d. záleží v poruše zdraví nebo jiném onemocnění, které znesnadňuje nikoliv jen po krátkou dobu obvyklý způsob života poškozeného a vyžaduje lékařské ošetření  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 73,
    "text": "Jaká by měla být reakce zakročujících policistů, pokud je podezřelý zabarikádován v místnosti v uzavřeném prostoru: a. zavolat na městskou policii, aby situaci vyřešila za nás b. vyčkat na posily, pokud je to možné, tak zahájit krizovou komunikaci s podezřelým z bezpečného prostoru  (správná odpověď) c. okamžitě použít prostředky pro násilný vstup a neutralizovat hrozbu d. pokusit se otevřít dveře a vniknout do místnosti bez ohledu na nebezpečí",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 74,
    "text": "Policista je oprávněn omezit možnost volného pohybu osoby, která: a. fyzicky napadá policistu nebo jinou osobu, ohrožuje vlastní život, poškozuje majetek nebo se pokusí o útěk  (správná odpověď) b. slovně urážela policistu nebo jinou osobu, poškozuje majetek nebo se pokusila o útěk c. byla zajištěna podle § 26 zákona o Policii ČR d. byla přistižena při jednání, které vykazuje znaky trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 75,
    "text": "Donucovací prostředek úder: a. lze provést pouze proti aktivnímu odporu b. je zasažení osoby některou částí těla  (správná odpověď) c. lze provést pouze proti pasivnímu odporu d. lze provádět pouze rukou",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 76,
    "text": "Kdy zahájíme resuscitaci v případě střelného poranění pacienta: a. ihned po dokončení algoritmu M A R  (správná odpověď) b. ihned po dokončení celého algoritmu MARCH c. ihned, jakmile k němu přistoupíme a vidíme, že je v bezvědomí d. nezahajujeme",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 77,
    "text": "Policista je při plnění úkolu policie oprávněn vstupovat do herny, kasina a dalších prostor, kde jsou provozovány hazardní hry, a to i po skončení prodejní nebo provozní doby, také tehdy: a. pokud je podezření, že obsluha není odborně způsobilá b. lze-li mít důvodně za to, že se zde hazardní hry účastní osoba mladší 15 let c. lze-li mít důvodně za to, že se zde hazardní hry účastní osoba mladší 18 let  (správná odpověď) d. pokud se v okolí uvedených objektů pohybují osoby mladší 18 let",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 78,
    "text": "V informačním systému PATROS jsou zpracovávány údaje: a. k poškozeným motorovým vozidlům v důsledku autonehody a vozidlům s neplatnou STK b. ke kriminální minulosti osob včetně evidence přestupků c. k odcizeným silničním vozidlům a k registračním značkám, které byly odcizeny, jsou neoprávněně drženy nebo užívány, pohřešovány nebo ztraceny d. ke hledaným a pohřešovaným osobám  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 79,
    "text": "Donucovací prostředek je policista oprávněn použít (§ 53 odst. 1 zákona o Policii ČR): a. k ochraně veřejného pořádku b. k ochraně bezpečnosti své osoby, jiné osoby nebo majetku anebo k ochraně veřejného pořádku  (správná odpověď) c. při provádění služebního úkonu proti osobám, které provedení služebního zákroku svévolně zabraňují d. k ochraně bezpečnosti své osoby anebo k ochraně veřejného pořádku, proti osobě, která je ohrožuje",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 80,
    "text": "Na téže nápravě vozidla musí být používány, s výjimkou nouzového dojetí, pouze pneumatiky: a. stejného rozměru, konstrukce a druhu dezénu; značka nemusí být shodná b. stejného rozměru, druhu dezénu a značky; konstrukce nemusí být shodná c. stejné značky, konstrukce a druhu dezénu; rozměr nemusí být shodný d. stejného rozměru, značky, konstrukce a druhu dezénu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 81,
    "text": "Historii lustrací osob, které byly provedeny a uloženy přes MBP, lze zpětně dohledat v informačním systému: a. AIS b. ETŘ c. KSU d. KO2  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 82,
    "text": "Tasení obušku nebo slzného spreje se za použití donucovacího prostředku: a. považuje b. považuje, pokud policista použil výzvu směřovanou ke konkrétní osobě c. nepovažuje  (správná odpověď) d. nepovažuje, když jím policista nezpůsobí zranění",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 83,
    "text": "Policista je povinen bezodkladně ohlásit svému nadřízenému: a. pouze zákrok, při kterém bylo použito zbraně a došlo ke zranění osoby b. každý zákrok, při kterém bylo použito donucovacího prostředku nebo zbraně  (správná odpověď) c. pouze zákrok, při kterém bylo použito zbraně d. zákrok, při kterém bylo použito donucovacího prostředku nebo zbraně, jen v případě, došlo-li při něm ke zranění policisty či jiné osoby",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 84,
    "text": "Pokud obydlí užívá více osob, je policista oprávněn do něj vstoupit se souhlasem uživatele, pokud: a. má souhlas majitele obydlí b. má písemný souhlas některého z uživatelů obydlí c. má souhlas všech uživatelů obydlí d. má souhlas některého z uživatelů obydlí  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 85,
    "text": "Dle § 51 zákona o Policii ČR je policista oprávněn použít donucovací prostředek a zbraň: a. které má při sobě v době zákroku b. k ochraně bezpečnosti své osoby, jiné osoby nebo majetku anebo k ochraně veřejného pořádku c. k jejichž používání byl vycvičen  (správná odpověď) d. pouze v rámci nutné obrany",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 86,
    "text": "Do účastenství lze zařadit: a. spolupachatelství, organizátorství, návod a pomoc  (správná odpověď) b. spolupachatelství, schvalování, návod a pomoc c. spolupachatelství, organizátorství, nadržování a podněcování d. spolupachatelství, spolčení, srocení, podněcování",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 87,
    "text": "Příslušník nesmí splnit rozkaz, jehož splněním by: a. mohl způsobit újmu druhé osobě b. zřejmě spáchal trestný čin  (správná odpověď) c. se dopustil kázeňského přestupku nebo trestného činu d. spáchal jiný správní delikt",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 88,
    "text": "Jak se v miniaplikaci CHAT nazývá funkce hromadného zaslání zpráv do určité vzdálenosti: a. Nová konverzace b. RUIAN c. Avízo d. Nový všesměr  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 89,
    "text": "V rámci zákroku pod jednotným velením (§ 59 zákona o Policii ČR) může rozhodnout o použití donucovacího prostředku: a. vždy sám policista, je to jeho odpovědnost b. velitel zakročující jednotky c. velitel zakročující jednotky, ale také jeho nadřízený  (správná odpověď) d. velitel zasahující jednotky",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 90,
    "text": "Asfyxie se může rozvinout: a. nemožností dýchat z důvodu polohy, v níž se osoba nachází, anebo tlakem na hrudník či záda, kdy mechanicky dochází k zabránění dýchání  (správná odpověď) b. pouze, pokud je osoba připoutána k předmětu c. pouze při takzvaném „zakleknutí pachatele“ d. pouze u osoby pod vlivem drog",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 91,
    "text": "Přestávka v řízení (bezpečnostní přestávka) musí po uplynutí maximálně 4,5 hodin řízení být v minimální délce: a. 45 minut  (správná odpověď) b. 25 minut c. 30 minut d. 60 minut",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 92,
    "text": "Řidič motorového vozidla musí mít při řízení u sebe: a. doklad o sjednaném pojištění odpovědnosti za škodu způsobenou provozem vozidla b. občanský průkaz c. doklad o zdravotní způsobilosti, jde-li o řidiče podle § 87/3 zákona č. 361/2000 Sb.  (správná odpověď) d. řidičský průkaz, pokud je držitelem platného řidičského průkazu ČR",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 93,
    "text": "Použití zbraně policistou proti zvířeti dle § 56 odst. 1 písm. h) zákona o Policii ČR: a. je přípustné jen v případě, pokud zvíře bezprostředně ohrožuje životy lidí a nelze je jiným způsobem zneškodnit b. není přípustné c. je přípustné, i když hrozí poškození majetku d. je přípustné ke zneškodnění zvířete ohrožujícího život nebo zdraví osoby  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 94,
    "text": "Úmysl nepřímý je charakterizován tím, že: a. pachatel věděl, že může způsobem v trestním zákoně uvedeným porušit nebo ohrozit zájem chráněný trestním zákonem, a chtěl takové porušení nebo ohrožení způsobit b. pachatel nevěděl, že svým jednáním může porušení nebo ohrožení zájmu chráněného trestním zákonem způsobit, ač o tom vědět měl a mohl c. pachatel věděl, že způsobem uvedeným v trestním zákoně poruší nebo ohrozí zájem chráněný trestním zákonem, ale bez přiměřených důvodů spoléhal, že takové porušení nebo ohrožení nezpůsobí d. pachatel věděl, že svým jednáním může způsobit porušení nebo ohrožení zájmu chráněného trestním zákonem, a pro případ, že je způsobí, byl s tím srozuměn  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 95,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. c) zákona o Policii ČR: a. hrozí-li nebezpečí útěku nebezpečného ozbrojeného pachatele b. aby zamezil útěku nebezpečného pachatele, jehož nemůže jiným způsobem zadržet  (správná odpověď) c. aby zamezil útěku nebezpečného pachatele, jehož se mu nechce zadržet d. pokusí-li se zadržený nebezpečný pachatel o útěk",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 96,
    "text": "Občanovi ČR v odůvodněných případech, např. při ztrátě dokladu v zahraničí, vydá ZÚ ČR: a. speciální pas b. občanský průkaz c. cestovní průkaz totožnosti d. cestovní průkaz  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 97,
    "text": "Etický kodex Policie ČR představuje: a. souhrn základních bodů žádoucí podoby profesních mravů, jíž se policisté zavazují naplňovat  (správná odpověď) b. vyjádření obvyklých mravů panujících na všech policejních útvarech c. seznam konkrétních činností, jež jsou příslušníci Policie ČR povinni vykonávat d. nezávaznou deklaraci profesní mravnosti",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 98,
    "text": "Policista je oprávněn zajistit osobu, která: a. požila větší množství alkoholu b. byla dopadena na základě pronásledování prováděném na území státu sousedícího s Českou republikou c. byla dopadena na základě pronásledování prováděném příslušníkem zahraničního bezpečnostního sboru  (správná odpověď) d. byla kontrolována hlídací službou u střeženého objektu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 99,
    "text": "Policista je oprávněn zajistit osobu, která: a. je pod vlivem alkoholu nebo jiné návykové látky b. se dopustila přestupku proti občanskému soužití c. byla přistižena při jednání, které má znaky trestného činu, je-li důvodná obava, že bude v protiprávním jednání pokračovat anebo mařit řádné objasnění věci d. není trestně odpovědná a byla přistižena při jednání, které má znaky trestného činu, je-li důvodná obava, že bude v protiprávním jednání pokračovat anebo mařit řádné objasnění věci  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 100,
    "text": "Policista je oprávněn zajistit osobu, která: a. při předvedení slovně urážela policistu nebo jinou osobu b. při zadržení kladla odpor nebo se pokusila o útěk c. byla přistižena při jednání, které vykazuje znaky trestného činu d. při předvedení kladla odpor nebo se pokusila o útěk  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 101,
    "text": "Policista je oprávněn zajistit osobu, která: a. byla přistižena při jednání, které vykazuje znaky trestného činu b. svým jednáním ohrožuje svůj život nebo zdraví, život nebo zdraví jiných osob nebo veřejný pořádek c. svým jednáním bezprostředně ohrožuje svůj život, život nebo zdraví jiných osob anebo majetek  (správná odpověď) d. je pod vlivem alkoholu nebo jiné návykové látky",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 102,
    "text": "Policista v případě využití oprávnění požadovat uhrazení nedoplatku musí řidiči nabídnout: a. možnost zaplacení v hotovosti b. možnost zaplacení pouze prostřednictvím bezhotovostní platby (platební kartou) c. možnost zaplacení v hotovosti i kartou prostřednictvím hotovostní i bezhotovostní platby  (správná odpověď) d. možnost zaplacení prostřednictvím hotovostní i bezhotovostní platby, a to i v cizí měně s ohledem na aktuální kurz stanovený Českou národní bankou",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 103,
    "text": "Stadia trestního řízení tvoří: a. přípravné řízení, předběžné projednání obžaloby, hlavní líčení, opravné (odvolací) řízení, vykonávací řízení  (správná odpověď) b. přípravné řízení, zkrácené přípravné řízení, předběžné projednání obžaloby, hlavní líčení, opravné prostředky c. předběžné projednání obžaloby, hlavní líčení, opravné řízení, vykonávací řízení, řízení o mimořádných opravných prostředcích d. přípravné řízení, hlavní líčení, rozhodnutí soudu a odvolací řízení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 104,
    "text": "Příslušník je povinen: a. udržovat svoji fyzickou zdatnost potřebnou pro jakékoliv služební místo a podrobovat se jejímu ověřování služebním funkcionářem b. prohlubovat svoji odbornost a udržovat svoji fyzickou zdatnost potřebnou pro zastávané služební místo a podrobovat se jejímu ověřování služebním funkcionářem  (správná odpověď) c. prohlubovat svoji odbornost a udržovat svoji fyzickou zdatnost potřebnou pro zastávané služební místo, nemusí se však podrobovat jejímu ověřování služebním funkcionářem d. jednorázově při nástupu do služebního poměru prokazovat svou fyzickou, tělesnou a psychickou způsobilost",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 105,
    "text": "V nově zakoupeném vozidle u prodejní organizace s přidělenou registrační značkou pro jednorázové použití (papírovou) kromě řidiče: a. lze přepravovat i jiné osoby se souhlasem obecního úřadu s pověřenou působností b. lze přepravovat i jiné osoby k vykonání potřebné jízdy do místa registrace vozidla  (správná odpověď) c. lze přepravovat i jiné osoby se souhlasem dopravního inspektorátu v místě registrace d. nelze přepravovat jiné osoby",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 106,
    "text": "Harmonizovaný kód 96 v řidičském průkazu znamená: a. že řidič může řídit jízdní soupravu do 4.250 kg  (správná odpověď) b. že řidič může řídit vozidlo pouze s automatickou převodovkou c. že řidič vozidla získal profesní způsobilost d. že se řidič musí podrobovat povinným lékařským prohlídkám každoročně",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 107,
    "text": "Jaké jsou módy při realizaci zákroků v situacích AMOK a jaké je jejich použití: a. využívá se tzv. vyhledávacího nebo kontaktního módu; jestliže nevíme, kde se pachatel nachází, postupujeme takticky tzv. vyhledávacím módem; jestliže máme tušení (např. po zaznění výstřelů, informací od utíkajících osob), kde se pachatel nachází, přecházíme do kontaktního módu, kdy se snažíme co nejrychleji k pachateli dostat; oba módy je možné v závislosti na situaci měnit  (správná odpověď) b. vzhledem k nebezpečí z prodlení se využije pouze tzv. kontaktní mód, kdy je potřeba co nejrychleji proběhnout budovu c. využívá se tzv. vyhledávacího módu, kdy je potřeba důkladně propátrat celou budovu, zda se pachatel někde neukrývá, nebo aktivního módu, kdy se snažíme co nejrychleji, za dodržení určitého taktického postupu, dostat k pachateli; pokud se již rozhodneme pro jeden z módů, není vhodné jej během zákroku měnit d. využíváme tzv. ohledávací nebo nekontaktní mód",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 108,
    "text": "Při použití zbraně je policista povinen dbát nutné opatrnosti: a. zejména neohrozit práva jiných osob a co nejvíce šetřit práva osoby, proti níž zakročuje b. zejména neohrozit život jiných osob a co nejvíce šetřit život osoby, proti níž zákrok směřuje  (správná odpověď) c. zejména neohrozit život jiných osob a co nejvíce šetřit nervy osoby, proti níž zakročuje d. zejména neohrozit majetek jiných osob a co nejvíce šetřit život a zdraví osoby, proti níž zakročuje",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 109,
    "text": "Policista je povinen před provedením úkonu poučit osobu dotčenou úkonem: a. o možnosti provedení úkonu jiným policistou b. zejména o jejích povinnostech, o právech poučí osobu, která o to požádá c. o jejích právech, podle situace poučí i o jejích povinnostech d. o právních důvodech provedení úkonu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 110,
    "text": "Policista je oprávněn použít zbraň: a. aby odvrátil násilný útok, který ohrožuje střežený nebo chráněný objekt anebo prostor  (správná odpověď) b. aby zneškodnil osobu, která ohrožuje střežený nebo chráněný objekt anebo prostor c. aby odvrátil útok, který ohrožuje střežený nebo chráněný objekt anebo prostor d. aby odvrátil nebezpečí, které ohrožuje objekt anebo prostor",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 111,
    "text": "Policista je oprávněn použít zbraň: a. aby zamezil útěku osoby, kterou nemůže jiným způsob zadržet b. aby zamezil útěku pachatele, jehož nemůže jiným způsobem zadržet c. aby zamezil útěku podezřelé osoby, kterou nemůže jiným způsobem zadržet d. aby zamezil útěku nebezpečného pachatele, jehož nemůže jiným způsobem zadržet  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 112,
    "text": "Policista je oprávněn použít zbraň: a. jestliže se osoba, proti které zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt b. jestliže se nebezpečný pachatel, proti němuž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt  (správná odpověď) c. jestliže se recidivista, proti němuž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt d. jestliže se pachatel, proti němuž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 113,
    "text": "Policista je oprávněn použít zbraň: a. ke zneškodnění nebezpečného zvířete na útěku b. ke zneškodnění zvířete ohrožujícího majetek c. ke zneškodnění zvířete ohrožujícího život nebo zdraví osoby anebo majetek d. ke zneškodnění zvířete ohrožujícího život nebo zdraví osoby  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 114,
    "text": "Policista je oprávněn použít zbraň: a. nelze-li jinak překonat aktivní odpor směřující ke zmaření jeho závažného zákroku  (správná odpověď) b. nelze-li jinak překonat pasivní odpor směřující ke zmaření jeho závažného zákroku c. nelze-li jinak překonat aktivní odpor směřující ke zmaření jeho zákroku d. nelze-li jinak překonat odpor směřující ke zmaření jeho závažného zákroku",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 115,
    "text": "Který způsob ohledání se používá při násilných deliktech: a. kruhový b. frontální c. koncentrický d. excentrický  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 116,
    "text": "Kdo je zodpovědný za ohledání místa činu? a. vedoucí SKPV b. policista odpovědný za ohledání  (správná odpověď) c. kriminalistický technik d. kriminalistický znalec",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 117,
    "text": "Důvodem pro získání lokalizačních údajů je: a. nebezpečí z prodlení v případech přímého ohrožení života a zdraví, popřípadě v případech možného „pátrání po horké stopě“  (správná odpověď) b. nebezpečí z prodlení, při pátrání po uprchlém vězni nebo po osobě, po které pátrá INTERPOL c. žádost zahraničního policejního sboru při přeshraničním pronásledování d. žádost pracovníků GIBS při provádění šetření trestné činnosti příslušníka bezpečnostního sboru",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 118,
    "text": "Při provádění úkonu je policista povinen prokázat svou příslušnost k policii: a. jedině služebním průkazem b. služebním stejnokrojem, služebním průkazem nebo odznakem služby kriminální policie a vyšetřování, a to v době služby c. ústním prohlášením „POLICIE“, které je za všech okolností dostačující d. služebním stejnokrojem, služebním průkazem nebo odznakem policie, na kterých musí být zřetelně viditelné identifikační číslo  (správná odpověď)",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 119,
    "text": "Mezi donucovací prostředky podle § 52 zákona o Policii ČR patří: a. hrozba střelnou zbraní b. hrozba namířenou střelnou zbraní  (správná odpověď) c. hrozba použitím střelné zbraně d. hrozba užitím střelné zbraně",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 120,
    "text": "Mezi donucovací prostředky podle § 52 zákona o Policii ČR patří: a. prostředek ke ztížení prostorové orientace b. prostředek k navození prostorové dezorientace c. prostředek ke zneschopnění prostorové orientace d. prostředek k zamezení prostorové orientace  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 121,
    "text": "Pokud je osoba pod vlivem návykové látky: a. vnímá bolest nebo vyčerpání stejně, jako neovlivněná osoba, a proto je to jeden z rizikových faktorů b. nevnímá bolest nebo vyčerpání tolik, jako neovlivněná osoba, a proto je to jeden z rizikových faktorů  (správná odpověď) c. nemá to na vznik poziční asfyxie žádný vliv d. není poziční asfyxií ohrožena, protože stimulanty zlepšují činnost dýchacích orgánů a zástava dechu tedy nehrozí",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 122,
    "text": "K provedení zákroku v době mimo výkon služby: a. může policista použít i soukromou zbraň, a to za stejných podmínek jako služební zbraň  (správná odpověď) b. může policista použít soukromou zbraň pouze podle § 29 (nutná obrana) a § 28 (krajní nouze) zákona č. 40/2009 Sb. c. nesmí policista použít soukromou zbraň d. musí policista použít výhradně soukromou zbraň",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 123,
    "text": "Policista, který se rozhodl zasunout náboj do nábojové komory, manipuluje s pistolí následujícím způsobem (u ČZ 75 D Compact): a. míří zbraní do bezpečného prostoru s prstem mimo spoušť, zasune zásobník do zbraně, natažením závěru zasune náboj do nábojové komory a zbraň uloží bezpečně do pouzdra b. míří zbraní do bezpečného prostoru s prstem mimo spoušť, natažením závěru zasune náboj do nábojové komory a vypustí kohout na bezpečnostní ozub vypouštěcí pákou kohoutu, promáčkne spoušť c. míří zbraní do bezpečného prostoru s prstem mimo spoušť, zasune zásobník do těla zbraně, natažením závěru zasune náboj do nábojové komory a vypustí kohout na bezpečnostní ozub vypouštěcí pákou kohoutu  (správná odpověď) d. míří zbraní do bezpečného prostoru s prstem mimo spoušť, zasune zásobník do zbraně, natažením závěru zasune náboj do nábojové komory a za stálého míření do bezpečného prostoru vypustí kohout stisknutím spouště",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 124,
    "text": "Pokud řidič při zastavování vozidla bez ohledu na usměrňující pokyn policisty zastaví na nevhodném místě, hlídka: a. se rozdělí, jeden člen hlídky zajišťuje bezpečnost provozu a druhý provede kontrolu b. provede kontrolu, a pokud zjistí skutečnosti, pro které je nutné zakázat další jízdu, usměrní pokynem řidiče na bezpečnější místo c. provede kontrolu dokladů řidiče a navede jej na bezpečnější místo d. na tomto místě nezahájí kontrolu, ale usměrní pokynem řidiče na bezpečnější místo  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 125,
    "text": "Viktimizace je proces: a. v jehož průběhu vzniká jedinci újma a tím se stává obětí trestného činu  (správná odpověď) b. v jehož průběhu se občan musí podrobit pokynům policisty c. v jehož průběhu dochází ke změně funkčního zařazení policisty d. v jehož průběhu dochází k rozhodnutí, které jednání bude v dané situaci z hlediska mravnosti nejvhodnější",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 126,
    "text": "Donucovací prostředek hrozba namířenou střelnou zbraní spočívá: a. ve vytažení zbraně z pouzdra a jejím nabití natažením závěru b. v namíření ústí hlavně zbraně na konkrétní osobu  (správná odpověď) c. i v tom, že policista drží zbraň v ruce sklopenou směrem k zemi d. v namíření zbraně do bezpečného prostoru vedle pachatele",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 127,
    "text": "Jaký je hlavní cíl pátrací akce v otevřeném prostoru: a. vyhledat a zadržet pohřešovanou osobu b. demonstrovat veřejnosti zbraně a techniku při pátrání c. minimalizovat počet zranění během akce a zajistit fyzickou ochranu všech účastníků d. efektivně lokalizovat a zajistit osobu nebo předmět podle zadání  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 128,
    "text": "Terciární viktimizací rozumíme stav: a. materiální újmy způsobené pachatelem b. uzdravení psychiky oběti a její zařazení zpět do plnohodnotného života c. dlouhodobé újmy, kdy se oběť nedokáže přiměřeně vyrovnat s traumatizující zkušeností a dochází ke změně jejího původního životního stylu  (správná odpověď) d. poškození psychiky, kterou způsobil soudní znalec",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 129,
    "text": "Jako policista provádíte dohled nad BESIP, zastavíte vozidlo, jehož řidič dle lustrace má řidičský průkaz prohlášen za zadržený, který vám však na místě předložil. Jak budete postupovat: a. řidiče zadržím, neboť se v tuto chvíli jedná o pachatele TČ a předvedu ho k výslechu na nejbližší policejní služebnu b. vypíšu formulář „Potvrzení o zadržení řidičského průkazu“, ŘP zadržím a zahájím úkony trestního řízení pro podezření z trestného činu „Maření výkonu úředního rozhodnutí“ c. vypíšu formulář „Potvrzení o zadržení řidičského průkazu“, ŘP zadržím a sepíšu oznámení přestupku, neboť řidič se dopustil protiprávního jednání tím, že řídil vozidlo, ačkoliv byl ŘP prohlášen za zadržený d. vypíšu formulář „Potvrzení o odejmutí dokladu“, ŘP odejmu a sepíšu oznámení přestupku, neboť řidič se dopustil protiprávního jednání tím, že řídil vozidlo, ačkoliv byl ŘP prohlášen za zadržený  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 130,
    "text": "Do 24 hodin od vstupu policisty do společného obydlí zašle policista kopii úředního záznamu o vykázání: a. internačnímu centru a okresnímu nebo městskému státnímu zastupitelství, které je příslušné k rozhodnutí o návrhu na vydání předběžného opatření b. vykázané osobě c. intervenčnímu centru a Bílému kruhu bezpečí d. intervenčnímu centru, příslušnému státnímu zastupitelství a soudu, který je příslušný k rozhodnutí o návrhu na vydání předběžného opatření  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 131,
    "text": "Policie na žádost osoby omezené na svobodě vyrozumí o této skutečnosti: a. osobu jí blízkou nebo jinou osobu, kterou Policie ČR určí b. zaměstnavatele, pokud by omezení zasahovalo do výkonu zaměstnání osoby omezené na osobní svobodě c. osobu jí blízkou nebo jinou osobu, kterou osoba omezená na svobodě určí  (správná odpověď) d. státního zástupce",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 132,
    "text": "Pasivním odporem se rozumí: a. i pokus o útěk b. když s něčím nesouhlasím, ale nechám si to pro sebe c. snaha zmařit realizaci úkonu pachatelem projevením úmyslu nepodrobit se výzvě policisty pasivní rezistencí  (správná odpověď) d. slovní projevy či urážky, které bezprostředně směřují ke zmaření policejního zákroku",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 133,
    "text": "Při řešení přestupku v IS ETŘ policista vždy zpracuje: a. blokové řízení b. úřední záznam c. formulář o podání vysvětlení d. přestupkové číslo jednací  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 134,
    "text": "Pozitivní výsledek lustrace, tzv. HIT k řešení, např. v IS PATROS je označen: a. žlutou barvou b. zelenou barvou c. oranžovou barvou d. červenou barvou  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 135,
    "text": "V případě dotazu do programu „Dotazy do IS“ je nutné vyplnit: a. účel dotazu  (správná odpověď) b. kód útvaru c. datum a čas d. kód okresu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 136,
    "text": "Pokud se nacházíme v HOT ZONE, kde došlo k výbuchu, před tím než zahájíme transport pacienta do WARM ZÓNY, musí pacient: a. když to situace dovolí, mít zastavené masivní končetinové krvácení  (správná odpověď) b. mít nalepené elektrody defibrilátoru c. mít fixovanou krční páteř d. mít fixovanou krční páteř i pánev",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 137,
    "text": "Při suchém nácviku střelby: a. policista nesmí mít nabitou zbraň, ale může mít u sebe zásobníky naplněné náboji b. policista nesmí mít nabitou zbraň ani zásobníky naplněné náboji, ani nesmí mít u sebe ostré střelivo  (správná odpověď) c. policista může nabíjet zbraň a plnit zásobníky ostrým střelivem d. policista nesmí mít nabitou zbraň ani zásobníky naplněné náboji, ale může mít u sebe ostré střelivo",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 138,
    "text": "Který druh dokumentace je vždy povinný: a. topografický plánek b. protokol o ohledání  (správná odpověď) c. náčrtek d. videozáznam",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 139,
    "text": "Dojde-li k zadržení řidičského průkazu, musí být odeslán ve lhůtě: a. nejpozději do 30 dní b. nejpozději do 5 dní c. nejpozději do 10 dní d. neprodleně, nejpozději následující pracovní den  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 140,
    "text": "Policista v době mimo službu má povinnost provést úkon nebo jiné opatření: a. vždy, pokud došlo k narušení veřejného pořádku b. v případě ohrožení nebo porušení vnitřního pořádku a bezpečnosti, jehož odstranění spadá do úkolů Policie ČR c. jen pokud absolvoval základní odbornou přípravu příslušníků Policie ČR d. je-li bezprostředně ohrožen život, zdraví nebo svoboda osob anebo majetek, nebo došlo-li k útoku na tyto hodnoty  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 141,
    "text": "Za přestupek lze uložit tyto správní tresty: a. napomenutí, pokutu, zákaz činnosti, propadnutí majetku b. pořádkovou pokutu, blokovou pokutu, zabrání věci, zákaz činnosti c. písemnou důtku, pokutu, zákaz činnosti, propadnutí věci, zajištění věci d. napomenutí, pokutu, zákaz činnosti, propadnutí věci  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 142,
    "text": "Do popisu deliktu v informačním systému ETŘ se uvádí: a. volací znak hlídky, která byla vyslána na místo události a událost zaznamenala b. datum narození, jméno a příjmení může být uvedeno vždy, včetně osob nezletilých c. iniciály osoby podezřelé či poškozené  (správná odpověď) d. jméno, příjmení a telefonní kontakt",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 143,
    "text": "Co označuje pojem „kriminalistická stopa“: a. zajištěné předměty na místě činu b. záznam výpovědi svědka c. změna v materiálním prostředí nebo ve vědomí člověka  (správná odpověď) d. popis události očitým svědkem",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 144,
    "text": "Mentor je na výzvu policisty povinen: a. prokázat svou totožnost pouze v případě svého protiprávního jednání b. vždy prokázat svoji totožnost a dále se na výzvu podrobit vyšetření, zda není ovlivněn alkoholem nebo JNL  (správná odpověď) c. vždy prokázat svoji totožnost a dále se na výzvu podrobit vyšetření, zda není ovlivněn alkoholem d. prokázat svou totožnost pouze v případě protiprávního jednání řidiče",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 145,
    "text": "Zákrok, při kterém bylo použito donucovacích prostředků nebo zbraně, je policista povinen: a. ve lhůtě 24 hodin ohlásit svému nadřízenému a sepsat o něm úřední záznam b. bezodkladně ohlásit svému nadřízenému a sepsat o něm úřední záznam  (správná odpověď) c. bezodkladně ohlásit pracovníkům Generální inspekce bezpečnostních sborů d. bezodkladně ohlásit státnímu zástupci v dosahu",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 146,
    "text": "Eskortu provádějí policisté: a. z rozhodnutí dozorčí služby nebo operačního střediska b. pouze na základě písemného příkazu c. pouze z vlastního rozhodnutí d. z vlastního rozhodnutí nebo z rozhodnutí oprávněného policisty  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 147,
    "text": "Název spisu (věci) se v informačním systému ETŘ zapisuje v tomto pořadí: a. označení pachatele + velmi krátce skutkový děj + zeměpisné označení místa spáchání skutku  (správná odpověď) b. velmi krátce skutkový děj + označení pachatele + zeměpisné označení místa spáchání skutku c. označení pachatele + zeměpisné označení místa spáchání skutku + velmi krátce skutkový děj d. zeměpisné označení místa spáchání skutku + označení pachatele + velmi krátce skutkový děj",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 148,
    "text": "Jaký je význam uzávěry místa činu: a. zamezit vstupu nepovolaným osobám  (správná odpověď) b. omezit přístup pouze na záchranáře c. zabránit zvědavým svědkům v odchodu d. zachovat místo pro pozdější rekonstrukci",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 149,
    "text": "Při zastavení dopravního prostředku (§ 42 zákona o Policii ČR) je policista k provedení jeho prohlídky: a. oprávněn, pátrá-li po pachateli úmyslného trestného činu nebo po věcech z takového trestného činu pocházejících anebo s takovým trestným činem souvisejících  (správná odpověď) b. pouze za přítomnosti nezúčastněné osoby c. oprávněn pouze s předchozím souhlasem státního zástupce d. oprávněn, a to jak při pátrání po osobách nebo věcech pocházejících z trestné činnosti, tak při provádění běžných namátkových dopravních kontrol při dohledu nad BESIP",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 150,
    "text": "Policie ČR působí: a. výlučně na území České republiky b. na území České republiky, nestanoví-li zákon o Policii ČR nebo jiný právní předpis jinak  (správná odpověď) c. výlučně na území, které určí policejní prezident České republiky d. výlučně na území, které určí ministr vnitra České republiky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 151,
    "text": "Subjektem trestního řízení rozumíme: a. ty orgány a organizace, které jsou příslušné vyřizovat věci v trestním řízení, pokud zákon nestanoví něco jiného, a kterým k tomu zákon dává procesní práva b. společenské vztahy a zájmy chráněné trestním zákonem, jejichž narušení bylo v průběhu trestního řízení zjištěno c. ty činitele, kteří mají a vykonávají vlastní vliv na průběh trestního řízení, a kterým zákon k uskutečnění tohoto vlivu dává určitá procesní práva nebo ukládá určité povinnosti  (správná odpověď) d. strážníky, pracovníky celních orgánů a v řízení o trestných činech strážníků Útvar MV pro inspekční činnost",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 152,
    "text": "Odlišný přístup k občanům, příslušníkům různých sociálních skupin z hlediska volby účinné taktiky jednání nazýváme: a. direktivním přístupem b. diagnostickým přístupem c. diferencovaným přístupem  (správná odpověď) d. didaktickým přístupem",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 153,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. d) zákona o Policii ČR: a. nelze-li jinak překonat odpor směřující ke zmaření jakéhokoliv služebního zákroku b. pokud pachatel neuposlechl výzvu a utíká c. nelze-li jinak překonat aktivní odpor směřující ke zmaření jeho závažného zákroku  (správná odpověď) d. pokud pachatel klade pasivní odpor, který nelze jiným způsobem překonat",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 154,
    "text": "Oznámení o přestupku se po zpracování v IS ETŘ odesílá: a. městské policii b. úřadu pro správu přestupků c. státnímu zastupitelství d. správnímu orgánu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 155,
    "text": "Dojde-li k zadržení řidičského průkazu, musí být odeslán: a. obecnímu úřadu obce s rozšířenou působností dle trvalého bydliště řidiče b. krajskému úřadu odboru dopravy dle místa spáchání skutku c. krajskému úřadu odboru dopravy dle trvalého bydliště řidiče d. obecnímu úřadu obce s rozšířenou působností dle místa spáchání skutku  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 156,
    "text": "Za subjekty trestního řízení jsou považováni také: a. svědci, znalci a tlumočníci, pokud jsou orgánem činným v trestním řízení předvoláni k výslechu, zpracovávají znalecký posudek nebo tlumočí při výslechu b. svědci, kteří uplatní svůj nárok na svědečné dle trestního řádu nejpozději do 10 dnů po svém výslechu c. advokáti, kteří poskytují právní pomoc osobě podávající vysvětlení d. svědci, znalci a tlumočníci, pokud uplatní nárok na svědečné, znalečné nebo tlumočné  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 157,
    "text": "Účastník dopravní nehody je povinen neprodleně ohlásit policii dopravní nehodu, pokud: a. dojde ke hmotné škodě na majetku třetí osoby, a to včetně škody na vozidle, jehož řidič má účast na dopravní nehodě, nebo škody na věci přepravované v tomto vozidle b. došlo ke střetu dvou a více motorových vozidel c. dojde k poškození pozemní komunikace, obecně prospěšného zařízení nebo životního prostředí, pokud k němu při dopravní nehodě došlo  (správná odpověď) d. škoda na některém ze zúčastněných vozidel přesahuje zřejmě částku 1.000 Kč",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 158,
    "text": "Nařídit osobní prohlídku je v přípravném řízení oprávněn: a. policejní orgán se souhlasem soudce Ústavního soudu ČR b. státní zástupce nebo s jeho souhlasem policejní orgán, pro který to však neplatí bez výjimky  (správná odpověď) c. po předchozím souhlasu předsedy senátu policejní orgán, který k tomu nepotřebuje předchozí souhlas státního zástupce d. předseda senátu a s jeho souhlasem státní zástupce nebo policejní orgán",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 159,
    "text": "Jestliže přestupce uhradí pokutu příkazem na místě, podepíše oba díly příkazového bloku a následně odmítne fyzicky převzít podepsaný díl „B“ zaplaceného bloku: a. nedojde k nabytí právní moci blokového příkazu b. nemá tato skutečnost vliv na nabytí právní moci blokového příkazu, nepřevzatý díl „B“ se ponechá ve svazku příkazových bloků c. příkazový blok se musí stornovat d. nemá tato skutečnost vliv na nabytí právní moci blokového příkazu; nepřevzatý díl „B“ zaplaceného bloku se ukládá společně s dílem „A“ tohoto bloku  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 160,
    "text": "Funkce skenování slouží k tzv. příposlechu: a. tísňových kanálů b. hovorových skupin TKG  (správná odpověď) c. individuálních hovorů d. vnuceného hovoru dispečera",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 161,
    "text": "Primární viktimizací rozumíme: a. finanční újmu způsobenou nevhodným přístupem policie b. újmu (psychickou, fyzickou, materiální) způsobenou pachatelem  (správná odpověď) c. psychickou újmu způsobenou rodinnými příslušníky d. fyzickou újmu způsobenou necitlivým přístupem lékařů",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 162,
    "text": "Policista ve služebním stejnokroji v době mimo službu: a. může nosit skrytě také soukromou zbraň  (správná odpověď) b. může nosit v pouzdru na opasku soukromou zbraň c. nesmí nosit soukromou zbraň d. zásadně nenosí soukromou zbraň",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 163,
    "text": "Spolčení je: a. spáchání trestného činu společným jednáním dvou nebo více osob b. shluk nejméně tří osob ke spáchání trestného činu i bez předchozí dohody c. dohoda dvou nebo více osob o budoucím spáchání trestného činu  (správná odpověď) d. sdružení nejméně tří osob",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 164,
    "text": "Jak se zachováme v případě, kdy se dítě popálilo horkým olejem z fritézy na polovině těla: a. pomalu poléváme popálené místo vlažnou vodou b. provedeme krytí waterjelly c. rychle zchladíme studenou vodou d. provedeme sterilní krytí  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 165,
    "text": "Co znamená termín „individuální identifikace“: a. vymezení okruhu možných pachatelů b. vytvoření hypotézy o pachateli c. úplné ztotožnění objektu, který zanechal stopu  (správná odpověď) d. porovnání stop z několika míst činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 166,
    "text": "Policista je povinen před provedením úkonu: a. po provedeném služebním zákroku nebo služebním úkonu osobu vždy poučit o jejích právech b. vyzvat osobu k podání vysvětlení a po provedeném služebním zákroku poučit osobu o důvodech provedení zákroku, také o jejích povinnostech a právu nevypovídat; pokud poučení nelze provést ihned, provede se později c. poučit osobu dotčenou úkonem o právních důvodech provedení úkonu, a jde-li o úkon spojený se zásahem do práv nebo svobod osoby, také o jejích právech a povinnostech; pokud poučení brání povaha a okolnosti úkonu, poučí nebo zajistí toto poučení ihned, jakmile to okolnosti dovolí  (správná odpověď) d. vyzvat osobu, aby se podrobila prohlídce, zda nemá zbraň",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 167,
    "text": "RFSI je: a. kód typické činnosti b. volací znak pro dozorčí službu c. číslo identifikace radiostanice v systému PEGAS  (správná odpověď) d. zkratka speciálního policejního útvaru",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 168,
    "text": "Zkrácené přípravné řízení se koná o trestných činech, jejichž: a. horní hranice trestu odnětí svobody nepřevyšuje 3 roky b. dolní hranice trestu odnětí svobody je nejméně 3 roky c. dolní hranice trestu odnětí svobody je nejméně 5 let d. horní hranice trestu odnětí svobody nepřevyšuje 5 let  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 169,
    "text": "Trestně odpovědným pachatelem je: a. fyzická i právnická osoba, která je plně způsobilá k právním úkonům b. výlučně fyzická osoba, která v době spáchání činu dovršila 14. rok věku, je tudíž způsobilá k právním úkonům a je nositelem právní subjektivity c. fyzická osoba, která v době spáchání činu dovršila 18. rok věku d. právnická nebo fyzická osoba, která v době spáchání činu dovršila 15. rok věku a je příčetná  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 170,
    "text": "Nebezpečným pachatelem se ve smyslu § 56 odst. 1 písm. b) zákona o Policii ČR rozumí: a. osoba, kterou si policista podle toho, jakou má zrovna náladu, označí sám b. osoba, kterou si policista podle konkrétních okolností případu za nebezpečného pachatele označí sám  (správná odpověď) c. osoba, která je ozbrojena střelnou zbraní, bez ohledu na konkrétní okolnosti případu d. osoba, která zjevně spáchala trestný čin, bez ohledu na konkrétní okolnosti případu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 171,
    "text": "V krajní nouzi se odvrací nebezpečí: a. které přímo hrozí zájmu chráněnému trestním zákonem, nelze ho za daných okolností odvrátit jinak, ten, komu hrozí, není povinen je snášet  (správná odpověď) b. jedině hrozí-li životu nebo zdraví osob nebo majetku, hrozí přímo, nelze ho za daných okolností odvrátit jinak, ten, komu hrozí, je povinen je snášet c. které hrozí zájmu chráněnému trestním zákonem, hrozí přímo, lze ho za daných okolností odvrátit jinak, ten, komu hrozí, není povinen je snášet d. jedině hrozí-li životu nebo zdraví osob nebo majetku, hrozí přímo, lze ho za daných okolností odvrátit jinak, ten, komu hrozí, není povinen je snášet",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 172,
    "text": "Co znamená termín „paměťová stopa“: a. informace uložená ve vědomí svědka  (správná odpověď) b. záznam poškozeného o činu c. stopa zanechaná na digitálním nosiči d. elektronické záznamy z kamer",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 173,
    "text": "Kdo vyhodnocuje zóny s ohledem na ošetření pacienta: a. policista, který se v zóně nachází, a to s ohledem na danou situaci, vyhodnocení zóny není dogmatické  (správná odpověď) b. velitel policie c. vždy jen velitel zásahu, který se nachází na místě hromadného neštěstí d. pouze lékař",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 174,
    "text": "K přihlášení do vnitřní sítě Intranet MV a informačních systémů je zapotřebí: a. uživatelské jméno a heslo  (správná odpověď) b. OEČ a heslo c. označení útvaru a OEČ d. jméno, příjmení a heslo",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 175,
    "text": "Při vyhodnocení zákonných podmínek pro poskytování krátkodobé ochrany podle § 50 zákona o Policii ČR, v případě bezprostředně hrozícího útoku na život nebo zdraví osoby, poskytne policista osobě: a. seznam ubytovacích zařízení, která jsou bezpečná a prověřená b. předběžné informace o podmínkách poskytování krátkodobé ochrany c. předběžně preventivně-poradenskou činnost d. předběžně fyzickou ochranu  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 176,
    "text": "Jaký je správný postup při přístupu k podezřelému vozidlu, pokud existuje podezření na přítomnost ozbrojené osoby: a. zachovat bezpečnou vzdálenost, využívat krytí, zavolat posily a vyzvat řidiče a spolujezdce, aby opustili vozidlo  (správná odpověď) b. jako při běžné silniční kontrole c. rozbít okno u řidiče a použít pepřový sprej d. rychle přistoupit k vozidlu a ihned otevřít všechny dveře, abychom osobu zadrželi",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 177,
    "text": "Šití u cestovního pasu ČR reaguje v UV světle: a. nereaguje b. zeleně c. modře d. červeně  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 178,
    "text": "Mezi donucovací prostředky podle § 52 zákona o Policii ČR mimo jiné patří: a. služební kůň, vodní stříkač b. služební pes, vytlačování vozidlem, pouta  (správná odpověď) c. hrozba použitím střelné zbraně d. hrozba služební zbraní",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 179,
    "text": "Informační systém AFIS eviduje údaje o: a. daktyloskopovaných osobách  (správná odpověď) b. osobách, které se pohřešují c. osobách, které mají záznam v evidenci přestupků d. držitelích zbraní a zbrojních licencí, zbraních, průkazech zbraní, zbrojních průkazech",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 180,
    "text": "Jaké jsou základní zásady ohledání: a. omezené využití technických prostředků b. neopakovatelnost a neodkladnost  (správná odpověď) c. zastupitelnost ohledání jinými metodami d. přítomnost médií",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 181,
    "text": "Jakým způsobem jsou označována vozidla přepravující nebezpečné věci: a. pravoúhlými tabulemi oranžové barvy  (správná odpověď) b. nijak c. pravoúhlými tabulemi bílé barvy s vepsaným písmenem „A“ d. bezpečnostními tabulemi s piktogramy",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 182,
    "text": "Druhy souběhů jsou: a. jednočinný a speciální b. vícečinný a kvalifikovaný c. vícečinný a jednorázový d. jednočinný a vícečinný  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 183,
    "text": "Použít zbraň podle § 56 odst. 1 písm. f) zákona o Policii ČR k zadržení dopravního prostředku, jehož řidič bezohlednou jízdou vážně ohrožuje život a zdraví osob, policista může: a. pouze tehdy, když vozidlo pronásleduje b. teprve po předchozím varovném výstřelu c. po opětovné výzvě nebo znamení daném podle jiného právního předpisu  (správná odpověď) d. bez výzvy",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 184,
    "text": "Sdružený indikátor v MBP informuje o: a. datovém připojení, poloze, stavu aplikací  (správná odpověď) b. překročení doporučeného počtu osob, vozidel a věcí pro uložení c. počtu přihlášených uživatelů, poloze, režimu MBP d. režimu MBP, počtu přihlášených uživatelů, počtu neuložených lustrací",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 185,
    "text": "Policista nemá povinnost provést úkon, jestliže: a. je zřejmé, že nemůže úkon nebo jiné opatření úspěšně dokončit  (správná odpověď) b. je úkon spojený s neúměrnou čekací dobou c. nedostal svolení svého nadřízeného d. neabsolvoval základní odbornou přípravu policisty",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 186,
    "text": "Které prvky jsou klíčové pro analýzu kriminalistické stopy: a. způsob zajištění stopy a její původ b. příčinná souvislost, zjistitelnost a vyhodnotitelnost stopy  (správná odpověď) c. velikost, barva a hmotnost stopy d. pouze místo a čas vzniku stopy",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 187,
    "text": "Které základní úkoly plní policista při řešení krizových situací na místě přírodních katastrof a průmyslových havárií: a. zabezpečuje spojení mezi jednotlivými složkami integrovaného záchranného systému b. koordinuje činnost základních složek IZS, které se dostaví na místo události c. provádí dokumentaci následků pro případné pojistné plnění d. uzavírá místo zásahu, zamezuje vstupu nepovolaným osobám a plní úkoly hlásné služby  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 188,
    "text": "Které z následujících tvrzení nejlépe vystihuje základní taktické zásady při provádění policejního zákroku: a. policejní zákrok je prioritně zaměřen na co nejrychlejší zajištění podezřelého, bez ohledu na okolní podmínky b. bezpečnost policistů a veřejnosti je na prvním místě  (správná odpověď) c. kdo neriskuje, nepije šampus d. rychlost je vždy důležitější než opatrnost",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 189,
    "text": "Jako policista, jenž řídí vozidlo s VRZ modré nebo modré a červené barvy a jehož věk nepřekročil 50 let, máte povinnost se podrobit pravidelné lékařské prohlídce ve lhůtě: a. každých 5 let b. každé 2 roky  (správná odpověď) c. každý rok d. každé 3 roky",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 190,
    "text": "Při dohledu nad BESIP zastavíte vozidlo, jehož řidič ve věku 65 let je v pracovněprávním vztahu a jeho pracovní náplní je řízení vozidla (např. řidič „kamionu“). Tento vám předloží ke kontrole „Posudek o zdravotní způsobilosti“. Na jakou dobu je tento posudek platný: a. na dobu 1 roku, protože řidič, který je v pracovněprávním vztahu (výkon povolání řízení motorových vozidel), je povinen se podrobit lékařské prohlídce každoročně už po dosažení věku 50 let  (správná odpověď) b. na dobu 2 let, protože lékařské prohlídky se provádí každé 2 roky c. na dobu 3 let protože lhůty lékařských prohlídek u řidičů nad 65 let jsou ve věku 65 let, 68 let a poté každé dva roky d. na dobu 2 let, jelikož každý řidič, který je v pracovněprávním vztahu (výkon povolání řízení motorových vozidel), je povinen se podrobit lékařské prohlídce po 2 letech po dovršení věku 50 let",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 191,
    "text": "Vždy jde o vybočení z mezí nutné obrany, jestliže: a. k obraně došlo za situace, kdy se šlo útoku vyhnout b. bylo k odvrácení útoku použito zbraně, ač byl útok veden beze zbraně c. obrana byla provedena v době, kdy útok přímo nehrozil, ani netrval  (správná odpověď) d. k obraně došlo za situace, kdy místo ní bylo možno využít účinné pomoci příslušných státních institucí (např. Policie ČR)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 192,
    "text": "Zákonná lhůta pro skončení zkráceného přípravného řízení je podle trestního řádu: a. nejpozději do 48 hodin od omezení osobní svobody osoby podezřelé ze spáchání konkrétního trestného činu b. nejpozději do 2 týdnů ode dne, kdy policejní orgán sdělí podezřelému, ze spáchání jakého skutku je podezřelý a jaký trestný čin je v něm spatřován  (správná odpověď) c. do 24 hodin ode dne, kdy orgán policie sdělí obviněnému, z jakého trestného činu je trestně odpovědný d. do 2 měsíců u zvlášť závažného zločinu, jde-li o věc patřící do věcné a místní příslušnosti krajského samosoudce",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 193,
    "text": "Následek trestného činu se projeví na: a. hmotném předmětu útoku b. psychice oběti c. osobě nebo věci d. objektu trestného činu  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 194,
    "text": "V případě nebezpečného pachatele se jedná zejména o pachatele trestného činu, a to: a. pachatele, který při pronásledování policistou demonstruje spáchání sebevraždy b. pachatele úmyslného trestného činu, o němž vyjde najevo, že je zvlášť nebezpečný pro život a zdraví jiných osob (je ozbrojen střelnou zbraní)  (správná odpověď) c. osobu, která se pokouší protiprávně narušit střežený nebo chráněný objekt na základě ustanovení právních předpisů d. pachatele trestného činu, o němž vyjde najevo, že je nebezpečný pro život a zdraví jiných osob (je ozbrojen střelnou zbraní)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 195,
    "text": "Ve zbrojním listu je uvedena: a. každá zbraň, kterou bude držitel nosit na veřejnosti b. každá zbraň podléhající registraci nebo zbraň kategorie PO, jejichž je daná osoba držitelem, hlavním držitelem nebo vedlejším držitelem  (správná odpověď) c. každá zbraň zakoupená v České republice d. každá zbraň podléhající registraci, jíž je daná osoba držitelem, hlavním držitelem nebo vedlejším držitelem",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 196,
    "text": "Mezi základní hodnoty Policie ČR patří: a. zodpovědnost, vyšší sociální status, ohleduplnost b. vzdělanost policistů, ústrojová kázeň, bezúhonnost, životní zkušenost c. nestrannost, bezúhonnost, profesionalita  (správná odpověď) d. profesionalita, pozitivní mediální obraz, asertivní jednání",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 197,
    "text": "Pokud kdokoliv upozorní na nedostatky v činnosti policejního útvaru, policisty nebo zaměstnance policie: a. musí policista nebo útvar policie upozornění přijmout, pokud se ve věci jedná o přestupek b. musí policista nebo útvar policie upozornění přijmout  (správná odpověď) c. musí policista nebo útvar policie upozornění přijmout, pokud se ve věci jedná o trestný čin d. nemusí policista nebo policejní útvar upozornění přijmout, neboť není věcně příslušný",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 198,
    "text": "Česká republika je součástí tzv. schengenského prostoru od: a. 21. 12. 2007  (správná odpověď) b. 31. 12. 2009 c. 01. 05. 2006 d. 31. 12. 2004",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 199,
    "text": "Policista je (dle § 51 zákona o Policii ČR) oprávněn použít při zákroku donucovací prostředek a zbraň, pokud: a. je těmito prostředky vybaveno oddělení (či jednotka) b. se rozhodne je použít c. byl k jejich používání vyškolen d. byl k jejich používání vycvičen  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 200,
    "text": "Při dopravní nehodě pacient není zaklíněný, je při vědomí, není náznak výbuchu, požáru ani dalšího nebezpečí: a. budeme se snažit jej vyndat z vozu a neprovádět žádnou fixaci b. pouze zavoláme na linku 155 c. budeme se snažit jej vyndat z vozu a pomocí druhého policisty zafixujeme krční páteř d. nebudeme jej vyndávat z vozidla, provedeme MARCH a do příjezdu ZZS fixujeme krční páteř  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 201,
    "text": "V oznámení přestupku a v úředním záznamu uvede hlídka v případě pozitivní dechové zkoušky také: a. naměřenou hodnotu, množství požitých alkoholických nápojů; doba požití není pro skutek důležitá a neuvádí se b. dobu počátku řízení, dobu začátku a konce požívání, druh a množství požitých alkoholických nápojů  (správná odpověď) c. naměřenou hodnotu, druh a množství požitých alkoholických nápojů; čas spáchání přestupku se neuvádí, neboť je na výtisku z přístroje d. množství a druh požitých alkoholických nápojů, naměřená hodnota se z důvodu ochrany dat neuvádí",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 202,
    "text": "Formy přímého dohledu na silniční provoz se dělí na: a. viditelný, skrytý, letecký  (správná odpověď) b. přímý, nepřímý, zvláštní c. pozemní, letecký, kombinovaný d. základní, letecký, stacionární",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 203,
    "text": "K čemu slouží pomůcka pro policisty SARA DN: a. ke kvalitnímu a efektivnímu řízení a činnosti managementu Policie ČR b. k vyhodnocení zajištěných stop na místě domácího násilí c. ke snížení rizika korupce ve společnosti d. ke zjištění rizika eskalace domácího násilí  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 204,
    "text": "Jednání pachatele je: a. projev vůle pachatele ve vnějším světě  (správná odpověď) b. povinný znak subjektivní stránky trestného činu c. vnitřní stránka trestného činu zahrnující znaky týkající se psychiky pachatele d. pohyb vynucený vnější silou",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 205,
    "text": "Policista je oprávněn použít při zákroku donucovací prostředek a zbraň: a. které jsou systematizovány na výkonném organizačním článku Policie ČR b. k jejichž používání byl vycvičen  (správná odpověď) c. které mu byly přiděleny d. které mu povolí používat jeho přímý nadřízený",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 206,
    "text": "Pozemní komunikace se dle zákona č. 13/1997 Sb. dělí na: a. dálnice, rychlostní komunikace, místní komunikace, účelové komunikace b. dálnice, silnice, silnice pro motorová vozidla, místní komunikace c. dálnice, silnice, místní komunikace, účelové komunikace  (správná odpověď) d. dálnice, silnice pro motorová vozidla, místní komunikace, účelové komunikace",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 207,
    "text": "Policie může požadovat potřebné vysvětlení od osoby, která může přispět k objasnění skutečností důležitých pro: a. vypátrání hledané nebo pohřešované osoby  (správná odpověď) b. vypracování služebního hodnocení příslušníka Policie ČR c. konání trestního řízení proti konkrétní dospělé osobě d. přijetí oznámení o trestném činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 208,
    "text": "Mezi základní úkoly operačního střediska patří: a. zajišťování stravy pro osoby umístěné ve vícehodinových policejních celách b. vedení přehledu o policejních silách a prostředcích, které má k dispozici na operační den  (správná odpověď) c. vedení přehledu o počtech a dislokaci policistů a občanských zaměstnanců v rámci územních odborů daný pracovní den d. provádění fyzických kontrol hlídek v terénu v rámci územního odboru",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 209,
    "text": "Policejní orgán je oprávněn vykonat osobní prohlídku u osoby: a. zadržené, zatčené nebo dodávané do vazby, má-li podezření, že má u sebe zbraň nebo jinou věc, jíž by mohla ohrozit život nebo zdraví vlastní nebo cizí  (správná odpověď) b. předvedené k provedení úkonů směřujících k zjištění totožnosti c. zajištěné, má-li podezření, že má u sebe zbraň nebo jinou věc, jíž by mohla ohrozit život nebo zdraví d. která má u sebe zbraň a je zde podezření, že by zbraň mohla užít k násilí nebo pohrůžce násilím",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 210,
    "text": "Kdy je policista oprávněn zadržet registrační značky vozidla dle zákona č. 361/2000 Sb.: a. v případě zjištění nebezpečné závady na vozidle v rámci TSK (závada typu C) b. v případě nesložení kauce řidičem  (správná odpověď) c. v případě zjištění nedoplatku řidiče na splatných pokutách, kdy řidič nebo provozovatel vozidla neuhradí nedoplatek policistovi na místě kontroly, kdy nedoplatek vyjde najevo d. v případě zjištění, že vozidlo jezdí bez platného zákonného pojištění",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 211,
    "text": "Jestliže hlídky zastavují vozidla v obou směrech, musí být mezi oběma místy, kde jsou vozidla zastavována, dodržena: a. taková vzdálenost, aby nedošlo k ohrožení BESIP  (správná odpověď) b. vzdálenost 100 metrů c. vzdálenost 50 metrů d. taková vzdálenost, na jakou mají řidiči rozhled",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 212,
    "text": "Za dítě podle trestního zákoníku je považovaná osoba: a. mladší 14 let b. mladší 15 let c. mladší 19 let, ve zvláštních zákonem stanovených věcech d. mladší 18 let, pokud trestní zákon nestanoví jinak  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 213,
    "text": "Ministerstvo vnitra: a. podle politického programu vlády ovlivňuje priority v činnosti Policie ČR b. vytváří podmínky pro plnění úkolů Policie ČR  (správná odpověď) c. řídí činnost policie d. jako nadřízený orgán může kontrolovat činnost specializovaných útvarů Policie ČR",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 214,
    "text": "Oprávnění policisty vyzvat řidiče ke zjištění, zda není ovlivněn návykovou látkou, je zakotveno v zákoně: a. č. 13/1997 Sb. b. č. 56/2001 Sb. c. č. 250/2016 Sb. d. č. 361/2000 Sb.  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 215,
    "text": "O krajní nouzi (dle § 28 trestního zákoníku) se nejedná, pokud: a. způsobený následek je závažnější než ten, který hrozil b. způsobený následek je menší než ten, který hrozil c. způsobený následek je zhruba závažnější než ten, který hrozil d. způsobený následek je zřejmě stejně závažný nebo ještě závažnější než ten, který hrozil  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 216,
    "text": "Co nelze zjistit z Mapy kriminality: a. nápad trestné činnosti b. aktuální povětrnostní podmínky  (správná odpověď) c. rozlohu vyznačené plochy d. aktuální počet sil a prostředků (SaP)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 217,
    "text": "Při pátrání po pachateli v otevřeném prostoru by měli policisté: a. pracovat pouze v noci, aby se minimalizoval kontakt s veřejností b. co nejhlasitěji komunikovat, zachovávat si co nejmenší rozestupy c. pohybovat se co nejrychleji, aby pokryli co největší vzdálenost d. pečlivě prozkoumávat terén a efektivně komunikovat s ostatními hlídkami  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 218,
    "text": "Úkolem policisty při krizové komunikaci je: a. navázat kontakt s dotyčnou osobou, ztotožnit ji a případně zavolat na místo někoho z rodiny, aby pomohl osobu přemluvit, aby svého jednání zanechala b. navázat kontakt s dotyčnou osobou, získávat relevantní informace, snažit se odradit osobu od rizikového jednání a získávat čas do příjezdu policejního vyjednavače  (správná odpověď) c. informovat operačního důstojníka o situaci, snažit se nepozorovaně přiblížit k dané osobě a za pomoci donucovacích prostředků jí zabránit v dalším jednání d. informovat operačního důstojníka o situaci a mlčky vyčkat do příjezdu speciální skupiny Policie ČR",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 219,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. g) zákona o Policii ČR: a. když osoba, proti níž byl použit donucovací prostředek hrozba namířenou střelnou zbraní anebo varovný výstřel, nadále odmítá uposlechnout pokynů policisty b. když osoba, proti níž byl použit donucovací prostředek hrozba namířenou střelnou zbraní nebo varovný výstřel, nepřestává klást odpor směřující ke zmaření služebního zákroku c. když osoba, proti níž byl použit donucovací prostředek hrozba namířenou střelnou zbraní anebo varovný výstřel, uposlechne pokynů policisty d. jestliže osoba, proti níž byl použit donucovací prostředek hrozba namířenou střelnou zbraní nebo varovný výstřel, neuposlechne příkazu policisty směřujícího k zajištění bezpečnosti jeho vlastní nebo jiné osoby  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 220,
    "text": "Co označuje pojem „mechanoskopická stopa“: a. stopa nástroje zanechaná na předmětu  (správná odpověď) b. vzhledové znaky svědka c. pachová stopa na oblečení d. otisk bosé nohy",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 221,
    "text": "Kdo je pohřešovaná osoba podle zákona: a. osoba s nakažlivou nemocí b. osoba, která uprchla ze zařízení výkonu trestu c. osoba, která není hledaná, ale je ohrožen její život nebo zdraví  (správná odpověď) d. osoba hledaná policií",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 222,
    "text": "Lhůta ke skončení prověřování je stanovena trestním řádem do dvou měsíců, pokud: a. jde o taxativně v § 66 trestního řádu uvedenou věc spadající do příslušnosti vrchního soudu b. jde o věc patřící v prvním stupni do příslušnosti samosoudce krajského soudu, na kterou zákon stanoví trest odnětí svobody s horní hranicí nejméně 5 let c. jde o jinou věc než zkrácené přípravné řízení patřící do příslušnosti okresního soudu, na kterou zákon stanoví trest odnětí svobody s horní hranicí nejméně 3 roky d. jde o věc patřící do příslušnosti samosoudce, v níž se nekoná zkrácené přípravné řízení  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 223,
    "text": "Vykázání podle § 44 zákona o Policii ČR trvá po dobu: a. 10 dnů od jeho provedení, tuto dobu lze zkrátit na žádost ohrožené osoby b. 15 dnů od jeho provedení c. existence rizika dalšího útoku, nejdéle po dobu jednoho roku od jeho provedení d. 14 dnů od jeho provedení, tuto dobu nelze zkrátit ani se souhlasem ohrožené osoby  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 224,
    "text": "Na místě určeném k čištění zbraní je zakázáno: a. manipulovat se zbraní b. manipulovat s jakýmkoliv střelivem  (správná odpověď) c. manipulovat s čisticími prostředky d. manipulovat pouze se závadným či poškozeným střelivem",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 225,
    "text": "Donucovací prostředek úder střelnou zbraní se s nábojem v nábojové komoře: a. provádět může pouze tehdy, pokud má zbraň manuální pojistku v poloze „zajištěno“ b. provádět vůbec nesmí, lze mít pouze zásobník ve zbrani c. neprovádí d. provádět může, pokud jde o zbraň, která je konstrukčně či jinak zabezpečena (např. pádovou pojistkou) proti nechtěnému výstřelu  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 226,
    "text": "Zbraní se ve smyslu § 111 zákona o Policii ČR rozumí: a. zbraň střelná, bodná, sečná b. věc způsobilá ohrozit život nebo zdraví osob c. cokoliv, čím je možno učinit útok proti tělu důraznější  (správná odpověď) d. pouze střelná zbraň, i ta, která není registrována",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 227,
    "text": "Konstrukce základních skutkových podstat trestného činu z hlediska zavinění je vybudována na tom, že: a. k trestnosti činu je třeba úmyslného zavinění, nestanoví-li zákon výslovně, že postačí zavinění z nedbalosti  (správná odpověď) b. k odpovědnosti za trestný čin je třeba úmysl přímý, nestanoví-li zákon jinak c. k trestnosti činu postačí zavinění z nedbalosti, nestanoví-li zákon výslovně, že je třeba zavinění úmyslné d. k trestnosti činu zákon stanoví, že postačí pouze naplnění složky vědění",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 228,
    "text": "Vloupáním se rozumí vniknutí do: a. uzavřeného prostoru lstí, nedovoleným překonáním uzamčení nebo překonáním jiné jistící překážky s použitím síly  (správná odpověď) b. otevřeného prostoru lstí, nedovoleným překonáním nejméně dvou zámků nebo jiné jistící překážky bez použití síly c. uzavřeného prostoru lstí nebo jiné překážky s výjimkou bezpečnostních zámků d. otevřeného prostoru lstí a nedovoleným překonáním jistící překážky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 229,
    "text": "Podrobnější informace o budově (např. počet trvale usídlených osob, počet pater atd.) v miniaplikaci MAPA poskytne uživateli funkcionalita: a. Vrstva poloh b. Informace o bodu  (správná odpověď) c. Panorama d. Katastr nemovitostí",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 230,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. f) zákona o Policii ČR: a. nelze-li jinak zadržet vozidlo pohybující se nebezpečnou rychlostí, jehož řidič neuposlechl výzvu policisty, aby bylo od této jízdy upuštěno b. pokud řidič motorového vozidla svojí bezohlednou jízdou ohrožuje majetek osob a na opětovnou výzvu danou podle jiného právního předpisu nezastaví c. pokud vyhodnotí, že řidič vozidla neuposlechl výzvu d. nelze-li jinak zadržet dopravní prostředek, jehož řidič bezohlednou jízdou vážně ohrožuje život nebo zdraví osob a na opětovnou výzvu nebo znamení dané podle jiného právního předpisu nezastaví  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 231,
    "text": "Co znamená písmeno R v algoritmu MARCH: a. zajištění dýchacích cest pomocí záklonu hlavy b. ošetření dýchacích cest a vyšetření stavu vědomí c. prohlídka a ošetření hrudníku  (správná odpověď) d. resuscitace",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 232,
    "text": "Zkrácené přípravné řízení se koná, pokud: a. byl obviněný z konkrétního trestného činu na základě návrhu státního zástupce předán věcně a místně příslušnému soudu, aby v zákonné lhůtě mohlo proběhnout zjednodušené soudní řízení b. osoba přistižená při činu prokazatelně spáchala trestný čin, na který trestní zákoník stanoví trest odnětí svobody s horní hranicí nejméně 10 let, a lze důvodně očekávat, že ve lhůtě do 2 týdnů je lze skončit c. zjištěné a odůvodněné skutečnosti nasvědčují tomu, že byl spáchán trestný čin, který spáchala určitá osoba a ve lhůtě do 48 hodin bude předána soudu d. byl podezřelý přistižen při činu nebo bezprostředně poté nebo v průběhu prověřování byly zjištěny skutečnosti jinak odůvodňující zahájení trestního stíhání a lze očekávat, že podezřelého bude možné v zákonné lhůtě postavit před soud  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 233,
    "text": "Vyžaduje-li to splnění konkrétního úkolu, je policista oprávněn přikázat každému, aby: a. po nezbytnou dobu spolupracoval s policistou na odstranění hrozícího nebezpečí b. po nezbytnou dobu nevstupoval na policistou určené místo  (správná odpověď) c. po nezbytnou dobu, nejméně však po dobu 30 minut, nevstupoval na zakázané místo d. se po nezbytnou dobu zdržel veškerých aktivit, které by znamenaly narušení veřejného pořádku",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 234,
    "text": "Co se používá k zviditelňování latentních daktyloskopických stop: a. ultrazvukový analyzátor b. trasologická folie c. ninhydrin  (správná odpověď) d. laserový skener",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 235,
    "text": "Složitý liniový ozdobný tiskový motiv se nazývá: a. hologram b. kinegram c. soutisk d. giloš  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 236,
    "text": "Jaký je hlavní objekt kybernetické kriminality: a. informační technologie a data  (správná odpověď) b. počítačové sítě a servery c. zdraví a majetek d. finance",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 237,
    "text": "Byla-li prokázáním totožnosti zjištěna osoba pohřešovaná (osoba starší 18 let): a. policista takovou osobu zajistí podle § 26 zákona o Policii ČR b. policista neprodleně sdělí osobě, která pohřešování oznámila, místo, kde se pohřešovaná osoba nachází c. vyrozumí policista se souhlasem pohřešované osoby toho, kdo pohřešování oznámil  (správná odpověď) d. policista osobu vyzve k podání vysvětlení podle § 61 zákona o Policii ČR",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 238,
    "text": "Přípravou je: a. jednání, které záleží v úmyslném vytváření podmínek pro spáchání zvlášť závažného zločinu  (správná odpověď) b. jednání pro společnost škodlivé, spočívající ve vytváření podmínek pro spáchání zvlášť závažného přečinu v budoucnu c. jednání, které záleží v úmyslném vytváření všech zákonných znaků zločinu d. zaviněné jednání, které spočívá ve vytváření podmínek pro spáchání trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 239,
    "text": "Policista je oprávněn zajistit cizince, jestliže: a. je důvod se domnívat, že cizinec neoprávněně vstoupil na území ČR nebo zde neoprávněně pobývá  (správná odpověď) b. je ohrožena bezpečnost České republiky c. nebyly dány důvody k uvalení vazby d. k tomu dostal pokyn pracovníka odboru azylové a migrační politiky MV",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 240,
    "text": "Kdy se zahajuje pátrání po pohřešované osobě: a. po třetím nahlášení zmizení osoby b. po uplynutí 24 hodin od oznámení c. ihned po přijetí oznámení  (správná odpověď) d. po schválení státním zástupcem",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 241,
    "text": "Subjekt skutkové podstaty trestného činu dělíme na: a. obecný, speciální a konkrétní  (správná odpověď) b. základní, privilegovaný a kvalifikovaný c. základní, speciální a individuální d. obecný, druhový a individuální",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 242,
    "text": "Jaká je základní zásada při zajišťování biologických stop: a. nepoužívat žádné ochranné pomůcky b. skladovat stopy na přímém slunečním světle c. vyvarovat se kontaminace a zajistit čisté nástroje  (správná odpověď) d. balit do vzduchotěsných obalů bez sterilizace",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 243,
    "text": "Při výkonu služby ve služebním stejnokroji nosí policista služební zbraň (s výjimkou leváků): a. skrytě b. v pouzdře navlečeném na služebním pásu c. v pouzdře navlečeném na služebním pásu na pravém nebo levém boku d. v pouzdře navlečeném na služebním pásu na pravém boku  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 244,
    "text": "Co zkoumá kriminalistická antropologie: a. stopy papilárních linií b. pachové stopy c. kosterní pozůstatky a identifikaci mrtvol  (správná odpověď) d. mechanické poškození předmětů",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 245,
    "text": "Modrý pruh s vyznačením znaku Evropské unie a vyznačením rozlišovací značky ČR se neumísťuje na značkách: a. vozidel určených pro trvalý vývoz do zahraničí  (správná odpověď) b. motocyklů do objemu 125 ccm c. na vozidla kategorie M3 pro mezinárodní přepravu osob d. pro vozidla s nejnižší přípustnou hmotností do 750 kg",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 246,
    "text": "Posturologie je: a. tělesný postoj představující držení těla  (správná odpověď) b. výraz obličeje c. označení pro policejní žargon d. pohybování hlavou",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 247,
    "text": "Souběh trestných činů se vyznačuje těmito znaky: a. dvěma a více pachateli trestného činu, jedním trestným činem hlavním a vedlejším trestným činem spáchanými dříve, než byl za kterýkoliv z nich kterýkoliv subjekt odsouzen b. jedním pachatelem trestného činu, který spáchal trestný čin v době po vyhlášení odsuzujícího rozsudku za trestný čin předchozí, a to před tím, než tento rozsudek nabyl právní moci c. jedním pachatelem trestného činu, dvěma či více trestnými činy spáchanými dříve, než byl za kterýkoliv z nich soudem 1. stupně vyhlášen odsuzující rozsudek, který nabude právní moci  (správná odpověď) d. jedním pachatelem trestného činu, který spáchá další trestný čin poté, co byl již pravomocně odsouzen za trestný čin předchozí",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 248,
    "text": "Alkoholtester bez platné kalibrace: a. lze použít za účelem postihu pouze se souhlasem nadřízeného b. nelze použít za účelem postihu  (správná odpověď) c. lze použít za účelem postihu po provedení alespoň 3 kontrolních měření d. lze použít za účelem postihu pouze v případě hrozícího nebezpečí z prodlení",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 249,
    "text": "Co se ukládá do systému FODAGEN: a. popisy osob a fotografie  (správná odpověď) b. informace o paměťových stopách svědků c. otisky z místa činu d. DNA profily osob",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 250,
    "text": "Mentor dle § 83a zákona č. 361/2000 Sb. musí splňovat tyto podmínky: a. musí být držitel řidičského oprávnění skupiny B alespoň 10 let, nesmí mít v posledních 5 letech vysloven zákaz řízení motorových vozidel, nesmí mít zadržený řidičský průkaz, nesmí mít zaznamenán žádný bod v bodovém hodnocení řidiče b. musí být držitel řidičského oprávnění skupiny B alespoň 10 let, nesmí mít v posledních 5 letech vysloven zákaz řízení motorových vozidel, nesmí mít zadržený řidičský průkaz, nesmí mít zaznamenán žádný bod v bodovém hodnocení řidiče, musí s tím souhlasit  (správná odpověď) c. musí být držitel řidičského oprávnění skupiny B alespoň 10 let, nesmí mít v posledních 5 letech vysloven zákaz řízení motorových vozidel, nesmí mít zadržený řidičský průkaz, může mít záznam maximálně se 3 body v bodovém hodnocení řidiče d. musí být držitel řidičského oprávnění skupiny B alespoň 5 let, nesmí mít v posledních 10 letech vysloven zákaz řízení motorových vozidel, nesmí mít zadržený řidičský průkaz, nesmí mít zaznamenán žádný bod v bodovém hodnocení řidiče",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 251,
    "text": "Povinnost výzvy s výstrahou před použitím donucovacích prostředků (dle § 53 odst. 2 zákona o Policii ČR) neplatí při použití: a. služebního psa b. prostředku k zabránění odjezdu vozidla  (správná odpověď) c. varovného výstřelu d. hmatu a chvatu",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 252,
    "text": "Technikou kontrolovaného dialogu rozumíme: a. direktivní formu komunikace, kdy se policista snaží přesvědčit občana, aby uposlechl jeho výzvu b. třetí fázi výslechu, ve které má policista předem vytvořené otázky c. kontrolu policisty nad rozhovorem s občanem d. parafrázování, policista opakuje a shrnuje, co slyšel od občana  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 253,
    "text": "Jaké jsou dva základní druhy pátrání: a. místní a mezinárodní b. soukromé a veřejné c. aktivní a pasivní d. administrativní a výkonné  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 254,
    "text": "Do policejní cely smí vstupovat: a. obhájce osoby umístěné v policejní cele  (správná odpověď) b. kdokoliv, kdo má písemný souhlas státního zástupce c. strážník městské policie d. rodinný příslušník osoby umístěné v policejní cele",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 255,
    "text": "Zosnování trestného činu je součástí: a. návodu b. organizování  (správná odpověď) c. svépomoci d. pomoci",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 256,
    "text": "Jestliže příslušník nesouhlasí se svým služebním hodnocením: a. má právo do 15 dnů ode dne obdržení opisu služebního hodnocení podat námitky vedoucímu hodnotitele  (správná odpověď) b. hodnotitel vypracuje nové služební hodnocení c. věc oznámí Generální inspekci bezpečnostních sborů, která prověří podjatost hodnotitele d. do služebního hodnocení se uvede, že hodnocený policista má výhrady k závěru služebního hodnocení",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 257,
    "text": "Mezi kázeňské tresty patří: a. nařízení služby nad rámec doby služby b. snížení základního tarifu až o 25 % na dobu nejvýše 3 měsíců  (správná odpověď) c. vyslání příslušníka na služební cestu d. zrušení dovolené příslušníka",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 258,
    "text": "Při ostrých střelbách je zakázáno: a. střílet ze služebních zbraní po vydání povelu ke střelbě b. zahájit či vést střelbu v zakázaném směru střelby, po vydání povelu k zastavení střelby může policista dokončit střelecké cvičení c. zahájit či vést střelbu v zakázaném směru střelby nebo po povelu k zahájení střelby d. zahájit či vést střelbu v zakázaném směru střelby nebo po povelu k zastavení střelby  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 259,
    "text": "V případě úniku nebezpečné látky z vozidla policista: a. zabrání úniku látky b. požádá přítomné osoby o spolupráci při úklidu látky c. vymezí bezpečnou zónu a zakáže do ní vstup přítomným osobám  (správná odpověď) d. látku zasype hlínou nebo pískem, spláchne vodou nebo zapálí",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 260,
    "text": "Kde je vedena ústřední daktyloskopická sbírka v ČR? a. v Kriminalistickém ústavu Praha  (správná odpověď) b. v Pyrotechnické službě c. na krajských policejních ředitelstvích d. na Ministerstvu spravedlnosti",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 261,
    "text": "Ostré střelby lze provádět: a. výhradně se sluchátkovými chrániči sluchu a ochrannými brýlemi v ochranné poloze  (správná odpověď) b. výhradně se sluchátkovými chrániči sluchu, ochranné brýle se používají na pokyn vedoucího střeleb c. výhradně s chrániči sluchu a ochrannými brýlemi v ochranné poloze d. výhradně se špuntovými chrániči sluchu a brýlemi",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 262,
    "text": "Činnost Policie ČR řídí: a. policejní prezidium  (správná odpověď) b. Ministerstvo vnitra c. Parlament České republiky d. vláda České republiky",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 263,
    "text": "Pouta je policista oprávněn dle § 54 zákona o Policii ČR použít mimo jiné ke spoutání osoby: a. pouze zadržené a zatčené, pokud ji nelze omezit jinak b. zajištěné, zadržené, zatčené  (správná odpověď) c. pouze zadržené a zatčené d. pouze zatčené",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 264,
    "text": "Brání-li povaha nebo okolnosti úkonu, aby policista prokázal příslušnost k Policii ČR: a. neprokáže příslušnost k Policii ČR b. zavolá na linku tísňového volání, kde uvede, že je policista c. prokáže ji ihned, jakmile to okolnosti úkonu dovolí  (správná odpověď) d. prokáže ji dodatečně na útvaru policie",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 265,
    "text": "Přestupkem je: a. jednání fyzických osob, které ohrožuje a porušuje ústavní zřízení, oprávněné zájmy fyzických osob, právnických osob a neslučuje se s morálními zásadami společnosti b. každé jednání, které porušuje a ohrožuje zájem společnosti, fyzických osob, právnických osob a státu c. zaviněné jednání, které porušuje nebo ohrožuje zájem společnosti a je za přestupek výslovně označeno v zákoně o přestupcích nebo jiném zákoně, nejde-li o trestný čin  (správná odpověď) d. protiprávní jednání, které porušuje nebo ohrožuje zájem společnosti a nejde o správní delikt postižitelný podle zvláštních právních předpisů anebo jde o trestný čin",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 266,
    "text": "Při skrytém nošení nosí policista služební zbraň: a. zásadně v podpažním pouzdře připevněném na levém rameni b. v pouzdře umístěném na těle, v kapse oděvu nebo v příručním zavazadle c. v kapse d. v pouzdře pevně umístěném na těle  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 267,
    "text": "Jakým způsobem musí být uloženy písemné pokyny ADR týkající se přepravovaných nebezpečných věcí: a. jsou umístěny v ložném prostoru vozidla u nebezpečného nákladu b. jsou umístěny za zadní bezpečnostní tabulí c. jsou v kabině vozidla uloženy tak, aby byly snadno přístupné  (správná odpověď) d. nemusí být ve vozidle",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 268,
    "text": "Kód ALPHA z tzv. kódů typických činností znamená: a. posílám posilu b. omez osobu na svobodě c. zájmová osoba pro policii d. osoba je ozbrojena  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 269,
    "text": "Při sdělování nepříznivé zprávy policista příbuzným zásadně nesděluje: a. vyjádření empatie, např. slovy „je mi to líto“ b. vlastní hodnocení situace a informace k pachateli  (správná odpověď) c. vlastní jméno, příjmení a útvar, na kterém je zařazen d. telefonní spojení na policii",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 270,
    "text": "Donucovacími prostředky jsou mimo jiné (§ 52 zákona o Policii ČR): a. hmaty, chvaty, údery a kopy  (správná odpověď) b. hmaty, chvaty, údery a kopy, porazy a páky c. údery, kopy, porazy a páky d. hmaty, chvaty, předváděcí a znehybňující páky",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 271,
    "text": "Policista je oprávněn předvést osobu k provedení úkonů směřujících k zjištění její totožnosti, jestliže: a. osoba odmítne prokázat svoji totožnost  (správná odpověď) b. osoba u sebe nemá doklad totožnosti c. osoba nemá doklad totožnosti a je pod vlivem alkoholu d. se jedná o osobu podezřelou ze spáchání trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 272,
    "text": "Policista je oprávněn zastavit dopravní prostředek a provést jeho prohlídku podle § 42 zákona o Policii ČR: a. pátrá-li po pachateli přestupku b. pátrá-li po vzácných prvcích a nerostech zařazených na seznam podle mezinárodní úmluvy c. pátrá-li po ztraceném služebním průkazu příslušníka Policie ČR d. pátrá-li po osobách hledaných, pohřešovaných nebo protiprávně se zdržujících na území ČR  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 273,
    "text": "Policisté a zaměstnanci jsou povinni zejména: a. zachovávat mlčenlivost v době služebního nebo pracovního poměru b. zachovávat mlčenlivost, ale na přímého nadřízeného se to nevztahuje c. zachovávat mlčenlivost, a to i po skončení služebního nebo pracovního poměru  (správná odpověď) d. neporušovat mlčenlivost jen po skončení služebního nebo pracovního poměru",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 274,
    "text": "Kdo je „dítě v ohrožení“: a. pohřešované dítě bez ohledu na věk b. každé dítě mladší 18 let c. pohřešovaná osoba mladší 15 let nebo osoba starší 15 let v případech zvláštního zřetele  (správná odpověď) d. každé dítě s prokazatelným fyzickým handicapem",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 275,
    "text": "Pokud je schopnost k výkonu služby policisty snížena požitím alkoholických nápojů nebo jiných návykových látek: a. policista musí zabezpečit služební zbraň proti zneužití b. policistovi se může ponechat zbraň po nezbytně nutnou dobu c. policista nesmí bezdůvodně použít služební zbraň d. policistovi se odebere zbraň  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 276,
    "text": "Spáchání trestného činu násilím je i tehdy, je-li spáchán na osobě, kterou pachatel uvedl: a. do stavu bezbrannosti lstí nebo jiným podobným způsobem  (správná odpověď) b. do stavu nepříčetnosti lstí nebo jiným podobným způsobem c. výlučně do stavu bezbrannosti lstí d. výlučně do stavu nepříčetnosti lstí",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 277,
    "text": "Policista je při plnění konkrétního úkolu policie oprávněn vstupovat v živnostenské provozovně do prostor: a. které slouží ke kontaktu s veřejností b. u kterých lze mít důvodně za to, že zde mohlo dojít ke spáchání trestného činu c. u kterých lze mít důvodně za to, že se v nich zdržují fyzické osoby, a to i po skončení prodejní nebo provozní doby  (správná odpověď) d. u kterých lze mít důvodně za to, že zde mohlo dojít ke spáchání trestného činu nebo správního deliktu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 278,
    "text": "Zakázat řidiči další jízdu na dobu nezbytně nutnou nebo mu přikázat další jízdu hlídka: a. může jen u řidičů zvláštních motorových vozidel b. může jen při nepříznivých povětrnostních podmínkách c. nesmí, neboť nemá tuto pravomoc ze zákona d. může, vyžaduje-li to bezpečnost provozu nebo jiný veřejný zájem  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 279,
    "text": "Informační systém pro zaznamenávání identifikačních úkonů provedených na osobách kriminalistickými techniky má zkratku: a. FODAGEN  (správná odpověď) b. JMENOVKA c. UDÁLOST d. OČISTA",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 280,
    "text": "Neodkladnými úkony jsou takové, které: a. vzhledem k nebezpečí jejich zmaření, zničení nebo ztráty důkazu nesnesou z hlediska účelu trestního řízení odkladu na dobu, než bude zahájeno trestní stíhání  (správná odpověď) b. může státní zástupce nebo s jeho souhlasem policejní orgán provést po zahájení trestního stíhání z důvodu prověření postupu policejního orgánu ve věci kvůli případné podjatosti c. podle desáté hlavy trestního řádu lze provést před zahájením trestního stíhání, pokud je jich třeba k objasnění zvlášť závažných zločinů s dolní hranicí trestu odnětí svobody do 10 let d. nebude možné před soudem provést",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 281,
    "text": "V nutné obraně může obránce odvracet: a. jedině útok vedený proti jeho osobě nebo útok na život nebo zdraví jiné osoby b. útok na jakýkoliv zájem chráněný trestním zákonem  (správná odpověď) c. jedině takový útok, který směřuje proti životu a zdraví osob, majetku, svobodě a lidské důstojnosti, republice a proti občanskému soužití d. toliko útok směřující proti jeho zájmům",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 282,
    "text": "Kontrolu vodoznaku provedeme: a. infračerveným světlem b. průsvitem  (správná odpověď) c. UV světlem d. lupou nebo mikroskopem",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 283,
    "text": "Zvláštní omezení (dle § 58 zákona o Policii ČR) se vztahuje na: a. zjevně těhotné ženy, osoby zjevně vysokého věku, osoby se zjevnou tělesnou vadou nebo osoby zjevně mladší 15 let  (správná odpověď) b. těhotné ženy, osoby vysokého věku, osoby se zjevnou tělesnou vadou nebo osoby zjevně mladší 15 let c. těhotné ženy, staré osoby, handicapované, mladistvé a děti d. těhotné osoby, staré osoby, mladistvé a handicapované",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 284,
    "text": "Jaká metoda se používá k porovnání lebky a fotografie pohřešované osoby: a. trasologie b. daktyloskopie c. mechanoskopie d. superprojekce  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 285,
    "text": "Obecně lze za přestupek uložit pokutu příkazem na místě: a. jen do výše 2.500 Kč, pokud zákon o přestupcích nebo jiný zákon nepřipouští uložit v takovém řízení pokutu vyšší b. jen u vybraných přestupků, a to do výše, která je zákonem uvedena c. jen do výše 5.000 Kč, pokud zákon o přestupcích nebo jiný zákon nepřipouští uložit v takovém řízení pokutu vyšší d. do výše 10.000 Kč, pokud zákon o přestupcích nebo jiný zákon nepřipouští uložit v takovém řízení pokutu vyšší  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 286,
    "text": "Kdy je policista povinen poskytnout první pomoc: a. jakmile mu to dovolí situace a podmínky s ohledem i na vlastní bezpečí  (správná odpověď) b. nikdy c. pokaždé, ihned a bez rozhodování d. jen když je vystudovaný zdravotník",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 287,
    "text": "Obydlím se rozumí: a. dům, byt, garáž, sklad, tedy příslušným orgánem zkolaudované prostory b. všechny prostory, v nichž žijí, pracují a přebývají fyzické osoby c. jen domy a byty sloužící podle kolaudačního rozhodnutí k bydlení d. dům, byt nebo jiná prostora sloužící k bydlení a příslušenství k nim náležející  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 288,
    "text": "Při eskortě dopravními prostředky policista umísťuje v osobním motorovém vozidle (maximálně 5 míst) eskortovanou osobu: a. dozadu za místo řidiče a učiní opatření, aby byla připoutána bezpečnostním pásem b. do zavazadlového prostoru, který je k tomu uzpůsoben na základě výjimky c. dozadu za sedadlo spolujezdce a učiní opatření, aby byla připoutána bezpečnostním pásem  (správná odpověď) d. podle vlastního uvážení v závislosti na fyzických předpokladech eskortované osoby a velikosti interiéru služebního vozidla tak, aby eskortovaná osoba a policisté měli dostatek prostoru",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 289,
    "text": "Jaké jsou role policie v multikulturní společnosti: a. záchranná, sankční, reprezentační a preventivní b. ochranná, sankční, dotační a preventivní c. ochranná, sankční, reprezentační a preventivní  (správná odpověď) d. ochranná, sankční, reprezentační a represivní",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 290,
    "text": "Jak by měla policie postupovat při zákroku proti aktivnímu útočníkovi, aby zajistila maximální bezpečnost nezúčastněných osob a dalších složek IZS: a. policie by měla provádět evakuaci, nehledě na bezpečnost nezúčastněných osob a dalších složek IZS b. policie se zaměří na neutralizaci útočníka a zajištění bezpečné zóny pro nezúčastněné osoby c. policie se zaměří na neutralizaci útočníka a zajištění bezpečné zóny pro nezúčastněné osoby a ostatní složky IZS  (správná odpověď) d. policie se soustředí na vyjednávání s útočníkem, zatímco hasiči a zdravotníci provádějí evakuaci",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 291,
    "text": "Dopravní nehodu, kterou nejsou účastníci povinni oznámit policii, a policista se o ní dozví, vyřeší: a. provedením neodkladných a neopakovatelných úkonů trestního řízení b. poučením účastníků o povinnosti sepsat záznam o dopravní nehodě (euroformulář), a protiprávní jednání vyřeší v příkazním řízení  (správná odpověď) c. nahlášením skupině dopravních nehod a řízením provozu do jejich příjezdu d. sepsáním záznamu o malé dopravní nehodě, přestupce vyřeší v blokovém řízení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 292,
    "text": "Připoutání k vhodnému předmětu podle § 25 zákona o Policii ČR může trvat nejdéle: a. 5 hodin od okamžiku připoutání b. 2 hodiny od okamžiku připoutání  (správná odpověď) c. 24 hodin od okamžiku omezení osobní svobody d. 48 hodin od okamžiku omezení osobní svobody",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 293,
    "text": "Před vyplněním záložky Omezení v informačním systému ETŘ je zapotřebí: a. informovat zaměstnavatele osoby omezené na osobní svobodě b. vypracovat formulář o omezení osoby c. požádat nadřízeného d. celý záznam uložit  (správná odpověď)",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 294,
    "text": "Služební zbraň (pistole a samopal) se nosí: a. se zasunutým zásobníkem s dostatečným počtem nábojů b. se zasunutým plným zásobníkem v těle zbraně  (správná odpověď) c. bez zásobníku d. s plným zásobníkem uloženým mimo zbraň",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 295,
    "text": "Pomoc ve smyslu účastenství k trestnému činu je: a. jednou z forem trestné součinnosti  (správná odpověď) b. druhem nepřímého pachatelství c. formou organizátorství trestného činu d. vývojovým stadiem trestné činnosti",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 296,
    "text": "Funkce monitorování sítě umožňuje obsluze radiostanice pracující v přímém režimu DIR např.: a. přijímat individuální hovor ze sítě PEGAS  (správná odpověď) b. vyhledávat funkční základnové stanice v síti PEGAS c. odesílat datové zprávy do sítě PEGAS d. vyhledávat jednotlivé radiostanice v síti PEGAS",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 297,
    "text": "Prevencí proti vzniku asfyxie u spoutané osoby je: a. pouze otočení na bok, pak už osobu sledovat nemusíme, poloha je bezpečná b. zalehnutí hrudníku c. otočení na bok a sledování zdravotního stavu  (správná odpověď) d. posazení a zajištění přísunu čerstvého vzduchu",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 298,
    "text": "Informační systém Kontrola 2: a. dokumentuje proces kontroly objektu (osoba, vozidlo)  (správná odpověď) b. eviduje hledané a pohřešované osoby c. dokumentuje odcizené věci d. eviduje, zda není proti kontrolované osobě aktuálně vedeno trestní řízení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 299,
    "text": "Co indikuje červená barva na počítadle kontrol: a. pozitivní výsledek lustrace (např. osoba v pátrání) b. překročení doporučeného časového limitu pro uložení kontroly  (správná odpověď) c. špatně uložená kontrola d. správně uložená kontrola",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 300,
    "text": "Policejní orgán může podle § 76 trestního řádu v naléhavých případech zadržet osobu: a. podezřelou ze spáchání trestného činu, je-li dán některý z důvodů vazby  (správná odpověď) b. osobu, která při předvedení kladla odpor nebo se pokusila o útěk c. podezřelou ze spáchání přestupku, je-li dáno podezření, že se osoba bude vyhýbat správnímu řízení d. podezřelou ze spáchání trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 301,
    "text": "Svěřence školského zařízení, který má soudem nařízenou ústavní výchovu a o kterém bylo učiněno oznámení o jeho útěku, je policista na základě této skutečnosti oprávněn: a. zajistit  (správná odpověď) b. předvést c. dodat do výkonu trestu odnětí svobody d. zadržet",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 302,
    "text": "Mezi základní lidská práva a svobody patří: a. právo k výsledkům tvůrčí duševní činnosti b. právo na svobodnou volbu povolání c. právo na příznivé životní prostředí d. svoboda pohybu a pobytu  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 303,
    "text": "Co znamená písmeno A v algoritmu MARCH: a. zajištění a kontrola dýchacích cest  (správná odpověď) b. zajištění krevního oběhu c. zajištění tepelného komfortu d. uložení zraněného do zotavovací polohy",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 304,
    "text": "Policista je oprávněn vyzvat k prokázání totožnosti osobu: a. ovlivněnou alkoholem nebo jinou návykovou látkou b. vždy, pokud to je v obecném zájmu České republiky c. podezřelou ze spáchání trestného činu nebo správního deliktu  (správná odpověď) d. která byla jako řidič motorového vozidla zastavena při dopravně-bezpečnostní akci",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 305,
    "text": "Policista je oprávněn vyzvat k prokázání totožnosti osobu: a. která se pohybuje na místě veřejnosti přístupném b. zdržující se v blízkosti místa, kde došlo požáru  (správná odpověď) c. která se chová podezřele d. pod vlivem návykové látky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 306,
    "text": "Jaký je hlavní rozdíl mezi předsudky a stereotypy: a. stereotypy jsou racionálního původu b. předsudky jsou zaměřené na jednotlivce, stereotypy na skupiny c. stereotypy jsou neškodné, neovlivňují myšlení a chování d. předsudky jsou vždy negativní, stereotypy mohou být neutrální i pozitivní názory a postoje  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 307,
    "text": "Zúčastněnou osobou v trestním řízení rozumíme: a. osobu, která je přítomna čtení a podpisu protokolu o trestním oznámení, výslechu apod. b. osobu, která je přibrána k zajišťovacím úkonům (např. k domovní prohlídce) pro zajištění zákonnosti a objektivnosti těchto procesních úkonů c. toho, jehož věc byla zabrána nebo podle návrhu má být zabrána  (správná odpověď) d. toho, u jehož věci bylo vysloveno propadnutí věci, nebo podle návrhu má být vysloveno propadnutí věci",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 308,
    "text": "Pokud se přestupku dopustí poslanec nebo senátor Parlamentu ČR, policista může: a. zaslat oznámení Ředitelství služby dopravní policie PP ČR k projednání přestupku b. vyřídit přestupek v příkazním řízení, pokud tato osoba nepožádá o projednání v disciplinárním řízení  (správná odpověď) c. věc odložit, neboť osoba požívá výsad a imunit dle zvláštního zákona d. věc oznámit kárné komisi parlamentu k projednání dle zvláštního zákona",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 309,
    "text": "Do policejní cely se umísťují odděleně osoby: a. osoby, u nichž lze předpokládat na základě úsudku policisty odlišné názory (například politické, hodnotové atd.) b. osoby, které se znají již z minulosti a je nebezpečí, že se budou domlouvat c. zajištěné, u nichž lze předpokládat, že proti nim bude vedeno společné řízení o přestupku d. zadržené nebo zatčené, u nichž lze předpokládat, že proti nim bude vedeno společné trestní řízení nebo spolu jejich trestní věci souvisejí  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 310,
    "text": "Kdo je povinen přijmout oznámení o pohřešované osobě: a. jen operační středisko krajského ředitelství b. jen vedoucí oddělení policie c. pouze odbor obecné kriminality d. každý útvar policie  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 311,
    "text": "Detekční sadu DRUGWIPE lze použít k provedení orientačního vyšetření: a. maximálně rok od data výroby b. maximálně měsíc od přidělení c. pokud není změněna barva obalu d. maximálně do data exspirace  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 312,
    "text": "Pachatel, který užívá ke spáchání trestného činu jiné osoby, která sama nejedná zaviněně (tzv. živý nástroj v rukou pachatele), se označuje jako: a. trestně neodpovědná osoba b. přímý pachatel c. návodce d. nepřímý pachatel  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 313,
    "text": "Kdy je policista oprávněn zadržet registrační značky vozidla dle zákona č. 273/2008 Sb.: a. v případě zjištění nebezpečné závady na vozidle v rámci TSK (závada typu C) b. v případě zjištění nedoplatku řidiče na splatných pokutách, kdy řidič nebo provozovatel vozidla neuhradí nedoplatek policistovi na místě kontroly, kdy nedoplatek vyjde najevo  (správná odpověď) c. v případě nesložení kauce řidičem d. v případě zjištění, že vozidlo jezdí bez platného zákonného pojištění",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 314,
    "text": "Obousměrnou výměnu a sdílení informací mezi MBP a IS JITKA umožňuje miniaplikace: a. Kuba b. Kamil c. Karel  (správná odpověď) d. Kevin",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 315,
    "text": "Jaké je ideální taktické rozestavění dvou policistů při kontrole osoby: a. policisté jsou při kontrole takticky rozestaveni v pomyslném písmenu V, přičemž komunikující policista udržuje vzdálenost od osoby přibližně na tři natažené paže; zajišťující policista musí stát po celou dobu na stejném místě a provádí prioritně kontrolu okolí b. policisté jsou při kontrole takticky rozestaveni v pomyslném písmenu V, přičemž komunikující policista udržuje vzdálenost od osoby přibližně na dvě natažené paže; zajišťující policista může dle potřeby přejít do výhodnějšího úhlu, ale neustále jistí svého kolegu a je připraven reagovat na chování kontrolované osoby  (správná odpověď) c. policisté stojí naproti sobě, přičemž kontrolovaná osoba je mezi nimi; policista, který s osobou komunikuje, udržuje bezpečnou vzdálenost přibližně na dvě natažené paže d. policisté jsou při kontrole takticky rozestaveni v pomyslném písmenu X, přičemž komunikující policista udržuje vzdálenost od osoby přibližně na čtyři natažené paže; zajišťující policista může dle potřeby přejít do výhodnějšího úhlu, ale neustále jistí svého kolegu a je připraven reagovat na chování kontrolované osoby",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 316,
    "text": "Při odvracení útoku proti střeženému objektu nebo prostoru podle § 56 odst. 1 písm. e) zákona o Policii ČR: a. nemusí policista použít výzvu a může hned střílet b. je policista povinen použít výzvu s výstrahou, aby bylo upuštěno od útoku, s výjimkou případu, že je ohrožen život nebo zdraví policisty nebo jiné osoby a zákrok nesnese odkladu  (správná odpověď) c. je policista vždy povinen použít výzvu s výstrahou, aby bylo od útoku upuštěno d. není policista povinen použít výzvu s výstrahou, aby bylo upuštěno od útoku",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 317,
    "text": "Napomenutí uložené za přestupek je rozhodnutí, které: a. vydává správní orgán, a to jen ústní formou b. vydává pouze policejní orgán, pokud přistihne pachatele při páchání přestupku c. vydává písemnou formou správní orgán za méně závažné přestupky, nelze je uložit současně s pokutou  (správná odpověď) d. vydává písemnou formou pouze policejní orgán, a to za méně závažné přestupky a nelze jej ukládat současně s pokutou",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 318,
    "text": "Způsoby přímého dohledu na silniční provoz jsou realizovány: a. základní kontrolou, speciální kontrolou, dopravně bezpečnostní akcí a dopravně bezpečnostním opatřením  (správná odpověď) b. kombinací skrytého a viditelného dohledu nad BESIP c. skrytým dohledem d. viditelným dohledem",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 319,
    "text": "Co zahrnuje dokumentace oznámení: a. popis oznámené události a známé atributy pachatele  (správná odpověď) b. výlučně čas a datum oznámení c. pouze adresu oznamovatele d. pouze podpis oznamovatele",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 320,
    "text": "Ventilové zvuky jsou: a. speciální slovní zkratky, které policista používá při komunikaci radiostanicí s operačním důstojníkem b. vzdechy, pokašlávání, hlasité dýchání, kterých by se policista měl ve svém projevu vyvarovat  (správná odpověď) c. formy nadávek, které občan používá ve stavu naštvanosti d. slovní útočné výpady občana, když nechce uposlechnout pokyny policisty",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 321,
    "text": "V případě ohrožení nebo porušení vnitřního pořádku a bezpečnosti, jehož odstranění spadá do úkolů Policie ČR, je policista ve službě povinen: a. rozhodnout se podle konkrétních okolností, zda provede úkon nebo jiné opatření b. provést úkon nebo jiné opatření i nad rámec jeho pravomocí c. provést úkon v rámci své pravomoci nebo přijmout jiné opatření, aby ohrožení nebo porušení odstranil  (správná odpověď) d. provést úkon nebo jiné opatření pouze, pokud je bezprostředně ohrožen život nebo zdraví osob",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 322,
    "text": "Jak se označují stopy, které nejsou viditelné pouhým okem? a. odvrstvené b. zřetelné c. latentní  (správná odpověď) d. plastické",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 323,
    "text": "Písmena u strojově čitelné zóny jsou ve vztahu k číslicím: a. menší  (správná odpověď) b. stejně velká c. v horním řádku větší a ve spodním řádku menší d. větší",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 324,
    "text": "Při ostrých střelbách je bez pokynu řídícího střeleb zakázáno: a. nabíjet zbraň, zásobník do zbraně zasouvat lze b. nabíjet zbraň nebo zasouvat do zbraně zásobník  (správná odpověď) c. zasouvat do zbraně zásobník, zbraň nabíjí policista podle vlastního rozhodnutí d. pouze nabíjet zbraň",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 325,
    "text": "Určete podle zákona o přestupcích maximální možnou výši pokuty při řešení přestupku příkazem na místě: a. 10.000 Kč b. 2.500 Kč c. 5.000 Kč d. 1.000 Kč  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 326,
    "text": "Jak se nazývá systém pro vedení trasologických stop: a. TRASIS  (správná odpověď) b. AFIS c. MECHOS d. FODAGEN",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 327,
    "text": "Řidičské oprávnění skupiny B1 lze udělit jen osobě starší: a. 17 let  (správná odpověď) b. 15 let c. 16 let d. 18 let",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 328,
    "text": "Vymáhání nedoplatku řidiče/provozovatele na splatných pokutách upravuje: a. zákon č. 250/2016 Sb., o odpovědnosti za přestupky a řízení o nich b. zákon č. 361/2000 Sb., o provozu na PK c. zákon č. 273/2008 Sb., o Policii ČR  (správná odpověď) d. zákon č. 56/2001 Sb., o podmínkách provozu",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 329,
    "text": "Policista je oprávněn použít donucovací prostředek, který (§ 53 odst. 3 zákona o Policii ČR): a. způsobí co největší bolest b. umožní dosažení účelu sledovaného zákonem c. je nezbytný k překonání odporu nebo útoku osoby, proti níž zakročuje  (správná odpověď) d. bude nejefektivnější",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 330,
    "text": "Policista je oprávněn použít donucovací prostředek, který (§ 53 odst. 3 zákona o Policii ČR): a. umožní překonání účelu sledovaného zákrokem, a který je nejvhodnější k překonání odporu nebo útoku osoby, proti níž zakročuje b. umožní dosažení účelu sledovaného zákrokem, anebo který je nezbytný k překonání odporu nebo útoku osoby, proti níž zakročuje c. umožní dosažení účelu sledovaného zákrokem a je nezbytný k překonání odporu nebo útoku osoby, proti níž zakročuje  (správná odpověď) d. umožní překonání účelu sledovaného zákonem, a který je nejvhodnější k překonání odporu nebo útoku osoby, proti níž zakročuje",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 331,
    "text": "Policista při použití donucovacího prostředku dbá na to, aby (§ 53 odst. 5 zákona o Policii ČR): a. osobě nevznikla větší újma, než vyžaduje zájem chráněný zákonem b. nezpůsobil osobě újmu zřejmě nepřiměřenou povaze a nebezpečnosti jejího protiprávního jednání  (správná odpověď) c. aby osobě způsoboval nepřiměřenou újmu d. způsobil osobě, proti níž zakročuje, pouze takovou újmu, která je přiměřená okolnostem zákroku",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 332,
    "text": "Kázeňskou odměnou je: a. udělení služebního volna b. pochvala před nastoupenou jednotkou c. peněžitý nebo věcný dar  (správná odpověď) d. zvýšení služební hodnosti příslušníka",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 333,
    "text": "Jaký význam má žlutá barva na počítadle kontrol v miniaplikaci LUSTRACE: a. překročený časový limit kontroly b. kontrola je neuložená  (správná odpověď) c. kontrola byla uložena špatně d. kontrola je uložená",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 334,
    "text": "Mezi systémové hlasové služby patří komunikace: a. v režimu IDR b. v hovorové skupině TKG  (správná odpověď) c. v režimu SOS DIR d. v přímém režimu DIR",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 335,
    "text": "Po použití donucovacího prostředku nebo zbraně, při kterém došlo ke zranění osoby, je policista povinen: a. bezodkladně poskytnout zraněné osobě první pomoc a zajistit lékařské ošetření b. okamžitě poskytnout zraněné osobě první pomoc a zajistit lékařské ošetření c. bez přerušení zákroku poskytnout zraněné osobě pomoc a zajistit lékařské ošetření d. jakmile to okolnosti dovolí, poskytnout zraněné osobě první pomoc a zajistit lékařské ošetření  (správná odpověď)",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 336,
    "text": "Aktivním odporem se rozumí: a. přílišné znechucení vzhledem druhé osoby b. slovní projevy či urážky, které bezprostředně směřují ke zmaření policejního zákroku c. snaha zmařit realizaci policejního úkonu i přes předchozí výzvu d. zabránění realizace úkonu pachatelem za užití síly nebo přímo hrozící užitím síly  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 337,
    "text": "V případě netaktního a necitlivého jednání policisty s obětí TČ se jedná o viktimizaci: a. nejedná se o žádnou z uvedených možností b. primární c. terciární d. sekundární  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 338,
    "text": "Jaký je účel kriminalistické pyrotechniky: a. sledování papilárních linií b. identifikace pachů osob c. zkoumání výbušnin a výbušných předmětů  (správná odpověď) d. analýza biologických materiálů",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 339,
    "text": "Policejními orgány se mimo jiné rozumějí: a. strážníci, pracovníci celních orgánů a pracovníci Inspekce MV b. policisté, pracovníci správních orgánů a příslušníci Vězeňské služby ČR c. útvary Policie ČR, pověřené správní orgány a pověřené orgány BIS d. útvary Policie ČR a Generální inspekce bezpečnostních sborů v řízení o trestných činech příslušníků Policie ČR  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 340,
    "text": "Podání vysvětlení podle § 61 zákona o Policii ČR nesmí být od osoby požadováno: a. pokud by tím porušila slib, který podepsala b. pokud by tím vyzradila státní tajemství nebo jiné tajemství a tím by došlo k ohrožení života c. pokud tím došlo k odhalení trestného činu nebo přestupku d. pokud by tím porušila zákonem stanovenou nebo uznanou povinnost mlčenlivosti  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 341,
    "text": "Je-li nutno při uzavírce komunikace užít pro vedení objížďky zpoplatněnou komunikaci: a. je možné užít tuto komunikaci bez zpoplatnění v případě výslovného povolení uvedeného na značení objížďky b. není možné užít tuto komunikaci bez zpoplatnění c. je možné užít tuto komunikaci bez zpoplatnění  (správná odpověď) d. je možné užít tuto komunikaci bez zpoplatnění na výslovné povolení pracovníka správce komunikace nebo příslušníka Policie ČR",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 342,
    "text": "Policista nemá povinnost provést úkon nebo jiné opatření, jestliže: a. nedostal k provedení úkonu souhlas operačního důstojníka b. je zařazen jako komisař SKPV c. pronásleduje pachatele trestného činu  (správná odpověď) d. provádí jiný, méně důležitý úkon",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 343,
    "text": "Co znamená písmeno „X“, které je uvedeno před identifikačním číslem nebezpečnosti: a. látka nebezpečně reaguje s vodou  (správná odpověď) b. látka nereaguje se vzduchem c. látku lze hasit vodou d. látka nebezpečně reaguje se vzduchem",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 344,
    "text": "Neopakovatelnými úkony jsou takové, které: a. provádí soud v hlavním líčení jen z listinných důkazů b. nesnesou odkladu, protože by mohly být zmařeny, zničeny či ztraceny c. nelze pro jejich jedinečnost provést ani v rámci vyšetřovacího pokusu d. nebude možné před soudem provést znovu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 345,
    "text": "Policista je oprávněn vyzvat osobu k vydání zbraně: a. vždy, pokud to považuje za úkon v obecném zájmu b. hrozí-li nebezpečí, že držitel zbraně bude požívat alkoholické nápoje c. hrozí-li nebezpečí, že jí bude na místě veřejnosti přístupném neoprávněně užito k násilí nebo pohrůžce násilím d. hrozí-li nebezpečí, že jí bude neoprávněně užito k násilí nebo pohrůžce násilím  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 346,
    "text": "Podle § 57 zákona o Policii ČR je policista povinen po použití donucovacího prostředku nebo zbraně: a. vzít si den dovolené b. sepsat úřední záznam, pokud při takovém zákroku došlo ke zranění osoby c. sepsat vždy úřední záznam d. sepsat vždy úřední záznam; pouze při použití pout podle § 54 zákona o Policii ČR se úřední záznam nesepisuje  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 347,
    "text": "V případě neuhrazení uložené kauce řidičem je policista oprávněn: a. zajistit vozidlo použitím technického prostředku nebo jeho odtažením  (správná odpověď) b. zajistit z vozidla věci o hodnotě, která není v nápadném nepoměru s výší uložené kauce c. omezit jej na svobodě na dobu max. 24 hodin d. žádat o spolupráci celní správu k zaplombování kabiny řidiče a nákladu",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 348,
    "text": "Při zákroku proti osobě v dopravním prostředku, která se chová agresivně a odmítá opustit vozidlo, použijeme: a. primárně pepřový sprej b. po předchozí výzvě vhodné donucovací prostředky k překonání odporu osoby  (správná odpověď) c. rozbijeme okna a pod hrozbou namířenou střelnou zbraní pachatele vytáhneme z vozidla d. zavoláme na místo zásahovou jednotku a vyjednavače",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 349,
    "text": "Po každém použití zbraně, při kterém došlo ke zranění osoby, je policista povinen: a. ihned, jakmile to okolnosti dovolí, zajistit zraněné osobě lékařské ošetření a převoz do nemocnice b. bezodkladně poskytnout zraněné osobě první pomoc a zajistit lékařské ošetření c. ihned, jakmile to okolnosti dovolí, poskytnout zraněné osobě první pomoc a zajistit lékařské ošetření  (správná odpověď) d. zavolat na linku 155",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 350,
    "text": "Jaké stopy zajišťuje kriminalistická balistika: a. otisky podešví b. stopy po střelách a nábojnicích  (správná odpověď) c. DNA profily d. pachové stopy",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 351,
    "text": "Mezi složkami IZS se v režimu DIR vede rádiová komunikace: a. se zapnutým šifrováním  (správná odpověď) b. v rámci IZS se komunikace v režimu DIR nepoužívá c. se zapnutým šifrovacím klíčem č. 1 d. s vypnutým šifrováním",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 352,
    "text": "Zvláštní omezení použití donucovacích prostředků (dle § 58 zákona o Policii ČR) se nevztahuje na: a. použití hrozby služební zbraní b. použití slzotvorného prostředku, zásahové výbušky, chvatů a hmatů c. použití slzotvorného prostředku, zásahové výbušky a vytlačování vozidlem a štítem, jsou-li použity proti skupině osob  (správná odpověď) d. použití slzotvorného prostředku, obušku a zásahové výbušky",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 353,
    "text": "Vyzvat řidiče k vyšetření ke zjištění, zda není ovlivněn alkoholem, je oprávněn příslušník policie dle zákona č. 361/2000 Sb.: a. § 5 b. § 124  (správná odpověď) c. § 134 d. § 2",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 354,
    "text": "K jednočinnému souběhu trestných činů dochází, když pachatel spáchá: a. jeden trestný čin b. další trestný čin po pravomocném rozhodnutí c. více skutky nejméně dva trestné činy d. několik trestných činů jedním skutkem  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 355,
    "text": "Trestním zákonem se rozumí: a. trestní zákoník, podle povahy věci i zákon o soudnictví ve věcech mládeže a zákon o trestní odpovědnosti právnických osob a řízení proti nim  (správná odpověď) b. trestní zákoník a zákon o trestním řízení soudním, výjimečně i občanský soudní řád c. trestní zákon, rozhodnutí prezidenta ČR o amnestii, nálezy Ústavního soudu a vybraná ustanovení Listiny základních práv a svobod o věcech trestních d. trestní zákoník, zákon o trestu odnětí svobody, zákon o přestupcích",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 356,
    "text": "Komplexní dotaz v programu „Dotazy do IS“ se využije zejména v případě: a. znalosti alespoň části identifikačních údajů lustrovaného subjektu  (správná odpověď) b. potřeby učinění dotazu do více informačních systémů najednou c. potřeby učinění jednoho dotazu do všech informačních systémů d. znalosti kompletních údajů lustrovaného subjektu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 357,
    "text": "Před zahájením suchého nácviku střelby je policista povinen předložit ke kontrole: a. všechny zbraně a jeden zásobník b. všechny zbraně a plné zásobníky c. všechny zbraně a všechny zásobníky  (správná odpověď) d. všechny zbraně, zásobníky neukazuje",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 358,
    "text": "Policejní orgán může podle § 83c trestního řádu vstoupit do obydlí, jiných prostor nebo na pozemek v případě, že se v nich nachází osoba: a. kterou je potřeba předvést na žádost správního orgánu b. na kterou byl vydán příkaz k dodání do výkonu trestu odnětí svobody  (správná odpověď) c. na kterou byl vydán správním orgánem příkaz k zajištění osoby d. pohřešovaná, která je mladší 18 let",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 359,
    "text": "Jak postupujeme při poranění očí v COLD ZÓNĚ: a. nezakryjeme nic b. provedeme výplach poraněného oka c. zakryjeme postižené oko d. zakryjeme obě oči  (správná odpověď)",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 360,
    "text": "Co znamená pojmem „skupinová identifikace“? a. porovnání DNA profilů b. vymezení okruhu možných objektů  (správná odpověď) c. identifikace konkrétní osoby d. zjištění konkrétního pachatele",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 361,
    "text": "Které z následujících částí tvoří hlavní části služební pistole: a. hlaveň, rám, závěr  (správná odpověď) b. hlaveň, mířidla, zásobník c. rám, zásobník, závěr d. hlaveň, spoušťový mechanismus, závěr",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 362,
    "text": "Policista před soudem mluví: a. ve stoje, pouze po výzvě soudce  (správná odpověď) b. ve stoje, kdykoliv nesouhlasí s tvrzením druhé strany c. vsedě, pouze po výzvě soudu d. vsedě, kdykoliv uzná za vhodné",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 363,
    "text": "Policejní orgán může vstoupit do obydlí, jiných prostor a na pozemek jen tehdy, jestliže: a. věc snese odkladu a vstup je vhodný pro zajištění osob a věcí b. věc nesnese odkladu a vstup tam je nezbytný pro ochranu života nebo zdraví osob nebo pro ochranu jiných práv a svobod nebo pro odvrácení závažného ohrožení veřejné bezpečnosti a pořádku  (správná odpověď) c. se tam nachází osoba podezřelá ze spáchání trestného činu nebo přestupku d. věc nesnese odkladu a vstup je nezbytný k provedení ohledání",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 364,
    "text": "Dlouhým stiskem tlačítka 6 na klávesnici radiostanice odešleme rychlý status: a. jsem k dispozici b. použití vrz c. jsem na místě d. žádám posilu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 365,
    "text": "Policista je oprávněn použít zbraň (dle § 56 odst. 1 písm. b) zákona o Policii ČR): a. jestliže se pachatel, proti němuž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt b. jestliže se nebezpečný pachatel nebo jiná osoba, proti níž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt c. aby pachatel opustit svůj úkryt d. jestliže se nebezpečný pachatel, proti němuž zakročuje, na jeho výzvu nevzdá nebo se zdráhá opustit svůj úkryt  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 366,
    "text": "V registru osob (ROS) se dle zákona č. 111/2009 Sb., o základních registrech, vedou údaje o: a. státních občanech České republiky b. cizincích, kterým bylo vydáno povolení k trvalému pobytu na území České republiky c. právnických osobách a podnikajících fyzických osobách  (správná odpověď) d. cizincích, kterým byla na území České republiky udělena mezinárodní ochrana formou azylu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 367,
    "text": "Policista je oprávněn připoutat osobu (dle § 25 zákona o Policii ČR): a. která fyzicky napadá policistu nebo jinou osobu  (správná odpověď) b. která klade odpor c. která klade odpor a po předchozí marné výzvě nelze tento odpor překonat d. kterou nemůže střežit, například, aby mohl pronásledovat dalšího pachatele",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 368,
    "text": "Mezi hlavní úkoly styčného důstojníka pro menšiny řadíme: a. monitoring, budování důvěry, koordinace činností, spolupráce s organelami, prevence b. monitoring, budování důvěry, infiltrace činností, spolupráce s organizacemi, prevence c. monitoring, pomoc s hledáním práce, koordinace činností, spolupráce s organizacemi, prevence d. monitoring, budování důvěry, koordinace činností, spolupráce s organizacemi, prevence  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 369,
    "text": "K čemu slouží kontrolní součet hash: a. k ověření autentičnosti digitálních stop  (správná odpověď) b. k dekódování šifrovaných dat c. k zajištění anonymity dat d. k uložení souboru na disk",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 370,
    "text": "Policista nebo zaměstnanec policie jsou povinni zachovávat mlčenlivost o skutečnostech, se kterými se seznámili při plnění úkolů policie nebo v souvislosti s nimi: a. pouze pokud se jedná o šetření trestného činu b. i po skončení služebního nebo pracovního poměru  (správná odpověď) c. na základě konkrétního pokynu přímého nadřízeného d. pouze po dobu trvání služebního nebo pracovního poměru",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 371,
    "text": "Pokud se osoba uzamkne v osobním motorovém vozidle a i přes výzvy policisty odmítá vozidlo otevřít, je policista oprávněn si do vozidla zjednat přístup i za použití síly v případě: a. naplnění zákonných podmínek pro vstup do jiného prostoru  (správná odpověď) b. pokud to považuje za prospěšné pro společnost c. pouze se souhlasem operačního důstojníka nebo svého vedoucího d. naplnění zákonných podmínek vstupu do živnostenské provozovny, pokud se jedná o vozidlo pořízené pro účely podnikání",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 372,
    "text": "Co je podstatou rekognice v kriminalistice? a. porovnání vzhledu pachatele se svědeckou výpovědí  (správná odpověď) b. zajištění mechanoskopických stop c. analýza biologických stop d. rekonstrukce místa činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 373,
    "text": "Pokud v souvislosti s použitím donucovacích prostředků nebo zbraně dojde ke zranění nebo usmrcení osoby anebo ke škodě nikoliv nepatrné, je vedoucí policejního útvaru povinen: a. bez zbytečného odkladu vyrozumět vedoucího územního odboru b. bez zbytečného odkladu vyrozumět právního zástupce osoby, proti níž byly použity donucovací prostředky nebo zbraň c. bez zbytečného odkladu vyrozumět státního zástupce  (správná odpověď) d. bez zbytečného odkladu vyrozumět soudce",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 374,
    "text": "Jako policista při dohledu na BESIP zastavíte osobu na elektrické koloběžce, jejíž rychlost (uvedeno na štítku e-koloběžky) je max. 45 km/h a hmotnost je 24 kg. Na co se při kontrole musíte zejména zaměřit: a. zejména na technický stav e-koloběžky a stav řidiče, neboť na e-koloběžku není třeba řidičský průkaz ani zákonné pojištění. Ve smyslu zákona se nejedná o motorové vozidlo b. zda řidič vlastní řidičské oprávnění skupiny AM, neboť rychlost e-koloběžky překračuje 25 km/h a nepřevyšuje 45 km/h. V tomto případě musí být ze stejného důvodu sjednané i zákonné pojištění, neboť je u vozidla překročena rychlost 25 km/h  (správná odpověď) c. zda je k e-koloběžce sjednané zákonné pojištění, neboť koloběžka překračuje rychlost 25 km/h d. zda řidič vlastní řidičské oprávnění skupiny AM, neboť rychlost e-koloběžky překračuje 25 km/h. Zákonné pojištění není třeba, neboť e-koloběžka nepřekračuje hmotnost 25 kg",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 375,
    "text": "Záznamy v IS Telefoto: a. nepodléhají utajení  (správná odpověď) b. podléhají stupni utajení tajné c. podléhají stupni utajení důvěrné d. podléhají stupni utajení vyhrazené",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 376,
    "text": "Při služebním zákroku může policista použít teleskopický obušek: a. i ten, který mu nebyl přidělen, pokud má stejné parametry jako teleskopický obušek používaný Policií ČR  (správná odpověď) b. vždy c. i soukromý, ale jen se souhlasem služebního funkcionáře d. pouze ten, který mu byl přidělen",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 377,
    "text": "S výjimkou zákroku pod jednotným velením policista se služební zbraní při výkonu služby: a. zásadně nenosí náboj v nábojové komoře b. je povinen mít vždy náboj v nábojové komoře c. nesmí nosit náboj v nábojové komoře d. sám rozhoduje podle konkrétních okolností o tom, kdy zasune náboj do nábojové komory  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 378,
    "text": "Jaká pravidla platí pro fotodokumentaci stop: a. vynechání prostorových vztahů b. použití měřítka a čísel stop  (správná odpověď) c. fotografie pouze z jedné strany d. přidání abstraktních pojmů",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 379,
    "text": "Co patří mezi povinné údaje při lustraci osoby v režimu Osoba všechny údaje: a. jméno a příjmení, rodné číslo, pohlaví, číslo dokladu, země původu b. jméno a příjmení, datum narození, národnost, pohlaví, taktické důvody c. jméno a příjmení, datum narození, státní příslušnost, důvod lustrace, role osoby  (správná odpověď) d. jméno a příjmení, trvalý pobyt, země původu, číslo dokladu, datum vydání dokladu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 380,
    "text": "Krizovou komunikací rozumíme: a. komunikaci v situacích, kdy policista podává špatnou zprávu o úmrtí nebo zranění rodinného příslušníka b. komunikaci s dítětem, které nechce s policistou mluvit c. navázání kontaktu s osobou ve zvlášť vypjatých situacích, kdy osoba svým jednáním ohrožuje sebe nebo ostatní  (správná odpověď) d. navázání kontaktu s obětí trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 381,
    "text": "Jako policista při dohledu na BESIP zastavíte osobu na e-Babetě (elektrický moped se šlapadly), jejíž rychlost (uvedeno na štítku mopedu) je max. 25 km/h a hmotnost je 66 kg. Na co se při kontrole musíte zejména zaměřit: a. pouze na technický stav a stav řidiče, neboť k elektrickému mopedu nepotřebuji žádné řidičské oprávnění ani zákonné pojištění b. zda řidič vlastní příslušné řidičské oprávnění a zda je k vozidlu sjednáno zákonné pojištění c. zda je k vozidlu sjednáno zákonné pojištění, neboť rychlost vozidla překračuje 14 km/h a hmotnost 25 kg  (správná odpověď) d. zda řidič vlastní příslušné řidičské oprávnění, neboť řídí motorové vozidlo",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 382,
    "text": "Účinný dostřel zbraně: a. je vzdálenost od zbraně, na kterou jsou rozlišitelné zásahové zóny cíle b. je vzdálenost od zbraně, na níž lze efektivně vyřadit střelbou zvolený cíl  (správná odpověď) c. je největší dosažený dostřel při střelbě z určité zbraně s určitým druhem náboje d. je vzdálenost, na kterou je možné dostřelit",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 383,
    "text": "Osoba je v bezvědomí, v jakém pořadí provedeme úkony: a. záklon hlavy, kontrola dutiny ústní, fixace krční páteře b. kontrola dýchání, fixace krční páteře, záklon hlavy c. kontrola dutiny ústní, fixace krční páteře, kontrola stavu vědomí d. kontrola dutiny ústní, záklon hlavy, kontrola dýchání  (správná odpověď)",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 384,
    "text": "NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY (ES) č. 810/2009 (vízový kodex) upravuje: a. trvalý pobyt na území b. přechodný pobyt na území na krátkodobá víza a dlouhodobá víza c. přechodný pobyt na území na dlouhodobá víza d. přechodný pobyt na území na krátkodobá víza  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 385,
    "text": "Při ostrých střelbách je nutno se zbraní manipulovat jako s nabitou: a. vždy  (správná odpověď) b. jen po povelu ke střelbě c. pouze před zkontrolováním zbraně d. pokud se policista nepřesvědčí, že zbraň není nabitá",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 386,
    "text": "Policista předvedením osoby ke zjištění totožnosti může osobu omezit na: a. dobu nutnou ke zjištění totožnosti, maximálně však na 48 hodin b. nezbytně nutnou dobu c. dobu nezbytně nutnou ke zjištění totožnosti, maximálně však na 24 hodin  (správná odpověď) d. 48 hodin, kdy po 24 hodinách musí požádat o souhlas státního zástupce",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 387,
    "text": "Označení zvlášť zranitelná oběť platí pro následující případ: a. pouze pro situaci, kdy obětí je osoba mladší 18 let a současně se jedná o trestný čin s těžkým ublížením na zdraví nebo trestný čin obsahující sexuální motiv na straně pachatele b. obětí trestného činu je dítě (osoba mladší 18 let) nebo osoba vysokého věku nebo s fyzickým, mentálním nebo psychickým hendikepem nebo smyslovým poškozením a současně musí být splněna podmínka, že pachatel oběť znal před útokem a na základě tohoto si oběť zvolil c. toto označení platí pouze pro osobu, která splňuje status dítěte, tedy jde o osobu mladší 15 let d. obětí trestného činu je dítě (osoba mladší 18 let) nebo osoba vysokého věku nebo s fyzickým, mentálním nebo psychickým hendikepem nebo smyslovým poškozením, pokud tyto skutečnosti mohou vzhledem k okolnostem případu a poměrům této osoby bránit jejímu plnému a účelnému uplatnění ve společnosti ve srovnání s jejími ostatními členy  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 388,
    "text": "Dle § 10 odst. 2 zákona o Policii ČR (iniciativa) je policista povinen konat v době mimo službu: a. kdykoliv b. je-li bezprostředně ohrožen život, zdraví nebo svoboda osob anebo majetek  (správná odpověď) c. pouze pokud je ohrožen život nebo zdraví d. aby překazil trestný čin nebo přestupek",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 389,
    "text": "Při vstupu do uzavřeného prostoru (budovy), kde je podezření na přítomnost ozbrojené osoby, je vhodné: a. pečlivě analyzovat prostor, koordinovat pohyb s důrazem na zajištění bezpečnosti policistů a nezúčastněných osob  (správná odpověď) b. zaměřit se primárně na rychlé prohledání prostoru c. co nejrychleji provést záchranné práce d. vstoupit co nejrychleji bez ohledu na okolnosti, aby se zabránilo úniku podezřelého",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 390,
    "text": "Mezi základní znaky domácího násilí řadíme: a. dlouhodobost a opakovanost, neveřejnost, nesvéprávnost zúčastněných, eskalace b. opakovanost a dlouhodobost, jasné rozdělení rolí, násilí ve společném obydlí  (správná odpověď) c. jasné rozdělení rolí, neveřejnost, sexuální násilí, dlouhodobost a opakovanost d. neveřejnost, existence drogové závislosti, fyzické násilí, eskalace",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 391,
    "text": "Co se musí uvádět na náčrtku kriminalistické dokumentace: a. jména přítomných policistů b. rozměry a vzdálenosti objektů  (správná odpověď) c. detaily o svědcích d. popis použitých metod ohledání",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 392,
    "text": "Od výzvy s výstrahou před použitím zbraně podle § 56 odst. 1 písm. a) až e) zákona o Policii ČR lze upustit: a. v případě, že je ohrožen život nebo zdraví policisty nebo jiné osoby a zákrok nesnese odkladu  (správná odpověď) b. i v případě, že zákrok snese odkladu c. jen v případě, že služební zákrok nesnese odkladu d. jen v případě, že je ohrožen život nebo zdraví policisty, anebo je-li ohrožen život nebo zdraví jiné osoby",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 393,
    "text": "Číslo jednací podle spisového řádu Policie ČR může mít následující tvar: a. KRPS-158-1/TČ-2025-001234  (správná odpověď) b. TČ-2025/158-001234 c. KRPS-158-1/1.1.2025-ČJ d. MOP-155-1/2025/PŘ",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 394,
    "text": "Úřední osobou je mimo jiné: a. soudní exekutor při výkonu exekuční činnosti, opatrovník fyzické osoby, která byla zbavena právní subjektivity, senátor b. osoba ustanovená mysliveckou stráží, příslušník bezpečnostního sboru, soudce  (správná odpověď) c. prezident ČR, poslanec, revizor hromadné dopravy a finanční arbitr d. strážník obecní policie, člen zastupitelstva obce a zákonný zástupce osoby se sníženou způsobilostí k právním úkonům",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 395,
    "text": "Modul Spolupráce v informačním systému ETŘ umožňuje: a. zadávat úkoly, příp. žádosti, mezi útvary v rámci krajského ředitelství  (správná odpověď) b. zajišťovat spolupráci s okresním soudem, státním zastupitelstvím a kanceláří SIRENE c. postoupit spis z jednoho útvaru na jiný v rámci krajského ředitelství d. zadávat pokyny od vedoucího zpracovatelům spisů na útvaru",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 396,
    "text": "Pro osobu pod vlivem pervitinu bývá typické: a. široké zornice a bývá motoricky neklidná  (správná odpověď) b. prokrvené zornice a chemický zápach z úst c. zúžené zornice a při rozhovoru usíná d. zpomalené myšlení a je apatická",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 397,
    "text": "Policista je oprávněn provádět cvičnou střelbu se služební zbraní: a. v prostorách k tomu určených (střelnice apod.) b. v rámci služební střelecké přípravy nebo na služebních střeleckých soutěžích a přeborech c. v rámci služební střelecké přípravy nebo na služebních střeleckých soutěžích a přeborech anebo při přípravě na ně  (správná odpověď) d. ve svém volném čase na soukromých střelnicích",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 398,
    "text": "Služební poměr příslušníka bezpečnostních sborů skončí: a. nesplněním fyzických testů příslušného bezpečnostního sboru b. dovršením 30 let trvání služebního poměru c. dnem 31. prosince kalendářního roku, v němž příslušník dovršil věku 65 let  (správná odpověď) d. spácháním přestupku v dopravě",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 399,
    "text": "Držitel zbrojního oprávnění nesmí: a. střílet nebo nosit zbraň pod vlivem alkoholu nebo jiné návykové látky  (správná odpověď) b. použít zbraň v nutné obraně nebo krajní nouzi c. nosit zbraň nebo s ní na místě veřejně přístupném jakkoliv manipulovat d. mít u sebe zbraň, pokud řídí dopravní prostředek",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 400,
    "text": "Každý, koho útvar policie nebo policista požádá o poskytnutí pomoci, je povinen, byl-li řádně poučen, zachovávat mlčenlivost o: a. všem, co je uvedeno v protokolu o zachovávání mlčenlivosti b. skutečnostech, které jsou uvedeny ve formuláři „Poučení o mlčenlivosti“ c. skutečnosti, že byl požádán o poskytnutí pomoci, na činnosti spojené s poskytováním pomoci se povinnost mlčenlivosti nevztahuje d. všem, co se v souvislosti s požadovanou nebo poskytnutou pomocí dozvěděl  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 401,
    "text": "Aplikace E-POLIS slouží mimo jiné jako: a. nabídka vzdělávacích kurzů  (správná odpověď) b. elektronická pošta v rámci Policie ČR c. databáze volných služebních míst d. elektronická pošta v rámci SIS",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 402,
    "text": "Při řízení provozu policistou na křižovatce jsou řidiči na signál „Stůj“ povinni zastavit vozidlo: a. před hranicí křižovatky  (správná odpověď) b. na místě dle svého výběru c. kdekoliv d. na místě, odkud je do křižovatky náležitý výhled",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 403,
    "text": "Jaký je správný postup policistů, jestliže v napadeném objektu (PCO) zahlédnou ozbrojenou osobu, která jim zmizí z dohledu, např. do další místnosti (nehrozí nebezpečí z prodlení): a. pokračují v taktickém postupu objektem a dle svých možností se pokusí zajistit osobu b. zůstanou v bezpečné vzdálenosti, přičemž využijí možného krytu, odkud budou mít přehled o situaci a ve spolupráci s operačním důstojníkem přivolají posily, ideálně ZJ  (správná odpověď) c. přivolají posily, ideálně z dopravního inspektorátu d. stáhnou se zpět do vozidla, kde se spojí s operačním střediskem a přivolají posilu",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 404,
    "text": "Chlopeň (hrudní krytí): a. aplikujeme ihned, jakmile odhalíme ránu b. zakryjeme ránu rukou, utřeme krev gázou a překryjeme pomocí ní celou ránu  (správná odpověď) c. nejdříve vycpeme ránu gázou a pak nalepíme chlopeň d. nikdy nepoužijeme, vždy volíme jen obvaz nebo gázu",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 405,
    "text": "Jednání v krajní nouzi: a. nesmí směřovat ke způsobení značné škody na majetku b. musí směřovat výlučně proti zájmům osoby, která vyvolala nebezpečí přímo hrozící zájmu chráněnému trestním zákonem c. musí směřovat jen proti zájmům útočníka d. může směřovat proti zájmům kohokoliv  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 406,
    "text": "Nevyhoví-li osoba bez dostatečné omluvy nebo bez závažných důvodů výzvě k podání vysvětlení podle § 61 zákona o Policii ČR, může být: a. oznámena správnímu orgánu k projednání přestupku b. zadržena c. zajištěna d. předvedena  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 407,
    "text": "Kdo má povinnost provést prvotní úkony na místě činu: a. první přítomný policista  (správná odpověď) b. soudní znalec c. operační důstojník d. poškozený",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 408,
    "text": "Jedna z povinností mentora je dle zákona č. 361/2000 Sb., o provozu na pozemních komunikacích: a. sedět na sedadle vedle řidiče, provoz však není povinen sledovat, neboť tato povinnost se vztahuje pouze na řidiče b. sedět ve vozidle na libovolném místě pod podmínkou, že bedlivě sleduje provoz na PK a v případě nutnosti je povinen poskytnout řidiči radu c. sedět na sedadle vedle řidiče, sledovat provoz a chování řidiče a v případě potřeby poskytnout řidiči radu  (správná odpověď) d. sledovat provoz na PK a v případě nutnosti zasáhnout řidiči do řízení, např. zatažením ruční brzdy, strhnutím volantu apod.",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 409,
    "text": "Mezinárodní řidičský průkaz vydaný podle Úmluvy o silničním provozu (Vídeň 1968) je vydán s platností ode dne vydání po dobu: a. 3 let  (správná odpověď) b. 2 let c. 1 roku d. 5 let",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 410,
    "text": "Oznámení přestupku se po zpracování v IS ETŘ přednostně odesílá (pokud tomu nebrání jiné okolnosti): a. e-mailem úřadu pro správu přestupků b. datovou zprávou správnímu orgánu  (správná odpověď) c. poštou správnímu orgánu d. městské policii",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 411,
    "text": "Trestní řád označuje osobu, proti níž se vede trestní řízení, termíny: a. pachatel, podezřelý, obviněný, odsouzený b. podezřelý, obviněný, obžalovaný, odsouzený  (správná odpověď) c. zajištěný, obviněný, odsouzený, rehabilitovaný d. podezřelý, zadržený, odsouzený, rehabilitovaný",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 412,
    "text": "Policista použije signál „TÍSEŇ“ v případě, že: a. se dostane do oblasti nepokryté signálem b. v rámci IZS se komunikace v režimu DIR nepoužívá c. na radiostanici vznikla technická závada, která znemožňuje podávat hlásnou službu d. potřebuje z vážných důvodů přivolat pomoc a nelze o ni požádat fonicky (hlasem)  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 413,
    "text": "Zásada materiální pravdy znamená, že: a. nevyplývá-li ze zákona něco jiného, postupuje správní orgán tak, aby byl zjištěn stav věci, o němž nejsou důvodné pochybnosti  (správná odpověď) b. správní orgány v řízení zaručují dotčeným osobám rovné postavení c. správní orgán je v dokazování vázán materiálními návrhy zmocněnce d. správní orgán je odpovědný za dodatečné zjištění skutkového základu pro rozhodnutí",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 414,
    "text": "Při výkonu služby v občanském oděvu nosí policista služební zbraň: a. podle vlastního uvážení skrytě či viditelně b. skrytě; v odůvodněných případech, vyžaduje-li to zájem služby, může mít zbraň viditelně, v pouzdře pevně umístěném na těle  (správná odpověď) c. vždy skrytě d. vždy viditelně",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 415,
    "text": "Před použitím donucovacích prostředků je policista povinen: a. zjistit totožnost osoby a vyzvat ji, aby upustila od protiprávního jednání, s výstrahou, že bude použito donucovacích prostředků b. osobu vždy poučit o jejích právech c. vyzvat osobu, proti které zakročuje, aby upustila od protiprávního jednání, s výstrahou, že bude použito donucovacích prostředků  (správná odpověď) d. upozornit osobu, že se dopouští protiprávního jednání a vždy nejprve osobě domluvit nebo ji napomenout",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 416,
    "text": "Zvlášť závažnými zločiny jsou ty úmyslné trestné činy, na něž zákon stanoví trest odnětí svobody: a. více než osm let b. převyšující osm let a s horní hranicí trestní sazby do patnácti let c. s horní hranicí trestní sazby nejméně osm let d. s horní hranicí trestní sazby nejméně deset let  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 417,
    "text": "Výše kauce ukládané za přestupek podle zákona o provozu na pozemních komunikacích se pohybuje: a. v rozmezí od 3.500 do 100.000 Kč, nejvýše však do výše hrozící peněžní sankce za spáchaný přestupek b. v rozmezí od 1.000 do 100.000 Kč, nejvýše však do výše hrozící peněžní sankce za spáchaný přestupek c. v rozmezí od 1.000 do 50.000 Kč, nejvýše však do výše hrozící peněžní sankce za spáchaný přestupek d. v rozmezí od 3.500 do 75.000 Kč, nejvýše však do výše hrozící peněžní sankce za spáchaný přestupek  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 418,
    "text": "Před použitím donucovacích prostředků je možno upustit od výzvy s výstrahou jen v případě (§ 53 odst. 2 zákona o Policii ČR), že: a. je ohroženo zdraví osoby a zákrok nesnese odkladu b. je ohrožen život nebo zdraví osoby a zákrok nesnese odkladu  (správná odpověď) c. je ohrožen život nebo zdraví osoby anebo zákrok nesnese odkladu d. pokud zákrok nesnese odkladu",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 419,
    "text": "Jaká je standardně vymezená délka platnosti certifikátu zařízení MBP: a. 3 roky b. 1 měsíc c. 3 měsíce  (správná odpověď) d. 6 měsíců",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 420,
    "text": "U hledaných osob v Schengenském informačním systému jsou mimo jiné vedeny tyto údaje: a. kolikrát byla hledaná osoba ve výkonu trestu odnětí svobody b. o rodičích, partnerovi a dětech hledaných osob c. o nemovitém majetku hledaných osob d. zda jsou hledané osoby ozbrojeny či mají sklon k násilí  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 421,
    "text": "Hledáme-li v programu „Dotazy do IS“ osobu cizince, která byla vyhoštěna, použijeme dotaz v systému: a. TUDU b. CEO c. ENO  (správná odpověď) d. PATROS",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 422,
    "text": "Mezinárodní dohoda AETR je: a. dohoda o práci osádek vozidel v mezinárodní silniční dopravě  (správná odpověď) b. dohoda o přepravě rychlezkazitelných potravin c. dohoda o přepravě nebezpečných věcí jakoukoliv infrastrukturou d. dohoda o přepravě nebezpečných věcí po silnici",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 423,
    "text": "V případě nevolnosti nebo změn zdravotního stavu, které mají za následek snížení způsobilosti k výkonu služby, je policista povinen: a. zabezpečit zbraň tak, aby nemohlo dojít k jejímu zneužití, ztrátě nebo odcizení  (správná odpověď) b. vyjmout zásobník z těla zbraně a uložit jej mimo zbraň c. zvýšit pozornost, aby zabránil ztrátě či odcizení zbraně d. zbraň vyčistit",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 424,
    "text": "Při posuzování přiměřenosti či nepřiměřenosti nutné obrany způsobu útoku se srovnávají: a. jedině škoda, která obránci z útoku skutečně vznikla, se škodou vzniklou útočníkovi z obranného jednání b. mimo jiné intenzita obrany s intenzitou útoku  (správná odpověď) c. jedině škoda hrozící obránci z útoku se škodou vzniklou útočníkovi z obranného jednání d. jedině vlastnosti útočníka s vlastnostmi obránce a jimi použité prostředky",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 425,
    "text": "Rozvinutí poziční asfyxie hrozí zejména u osob: a. které jsou připoutány k pevnému předmětu b. mladistvých c. se slabší tělesnou konstitucí d. obézních nebo nadměrně svalově vyvinutých, které ponecháme s rukama spoutanýma za zády a v poloze na břiše  (správná odpověď)",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 426,
    "text": "Policista při vstupu do obydlí, jiného prostoru nebo na pozemek podle § 40 zákona o Policii ČR je po provedení úkonů nebo jiných opatření povinen: a. bez zbytečného odkladu vyrozumět uživatele obydlí, jiného prostoru nebo pozemku  (správná odpověď) b. ve lhůtě 24 hodin vyrozumět uživatele obydlí, jiného prostoru nebo pozemku c. bez zbytečného odkladu vyrozumět majitele obydlí, jiného prostoru nebo pozemku d. ve lhůtě 24 hodin vyrozumět státního zástupce o provedených úkonech",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 427,
    "text": "Policista nemá povinnost provést úkon nebo opatření (dle § 10 odst. 4 zákona o Policii ČR) mimo jiné, jestliže: a. se účastní výcviku služební přípravy, který by svým jednáním narušil b. u sebe nemá služební průkaz a nemohl by tak prokázat svoji totožnost c. pronásleduje pachatele trestného činu  (správná odpověď) d. je na zákrok sám",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 428,
    "text": "Nezjistí-li policista u osoby předvedené k provedení úkonů směřujících k zjištění její totožnosti její totožnost do 24 hodin od předvedení: a. předvedení prodlouží o dalších 24 hodin, o prodloužení předvedení vyrozumí státního zástupce b. je povinen ji propustit  (správná odpověď) c. osobu zajistí podle § 26 zákona o Policii ČR d. osobu dodá do vazební věznice a pokračuje ve zjišťování její totožnosti",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 429,
    "text": "Při zákroku proti osobě v hromadném dopravním prostředku je vhodné: a. nezakročovat b. převzít kontrolu nad řidičem c. rychle zajistit osobu bez ohledu na další okolnosti d. izolovat osobu, proti které zákrok směřuje, od ostatních cestujících  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 430,
    "text": "Elektrický donucovací prostředek (dle § 53 odst. 4 zákona o Policii ČR) policista použije: a. dle vlastního uvážení b. jen pokud nemá hlavice prošlou exspiraci c. pouze pokud by použití jiného donucovacího prostředku zjevně nebylo dostatečné k dosažení účelu sledovaného zákrokem  (správná odpověď) d. pouze pokud by použití žádného jiného donucovacího prostředku zjevně nebylo dostatečné",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 431,
    "text": "Elektrický donucovací prostředek je policista oprávněn použít pouze: a. pokud by policista neměl při sobě jiný donucovací prostředek, který by mohl odstranit hrozící nebezpečí b. pokud by použití jiného donucovacího prostředku zjevně nebylo dostatečné k dosažení účelu sledovaného zákonem  (správná odpověď) c. pokud by osobu na útěku nemohl zadržet jiným způsobem d. pokud by zároveň byly splněny podmínky pro použití zbraně",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 432,
    "text": "Policista je oprávněn použít zbraň dle § 56 odst. 1 písm. e) zákona o Policii ČR: a. aby odvrátil násilný útok, který ohrožuje střežený nebo chráněný objekt anebo prostor  (správná odpověď) b. aby odvrátil nebezpečný útok, který ohrožuje střežený nebo chráněný objekt nebo stanoviště, po výzvě, aby bylo od útoku upuštěno c. aby odvrátil ohrožení střeženého nebo chráněného objektu d. pokud je napadeno chráněné stanoviště",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 433,
    "text": "Kázeňským přestupkem je: a. jednání, které má znaky trestného činu b. jakékoliv jednání, které narušuje dobré mravy c. jednání, které má znaky jiného správního deliktu d. zaviněné jednání, které porušuje služební povinnost, ale nejde o trestný čin nebo o jednání, které má znaky přestupku  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 434,
    "text": "Který druh kriminalistické identifikace zahrnuje otisky zvířecích stop? a. mechanoskopie b. trasologie  (správná odpověď) c. daktyloskopie d. balistika",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 435,
    "text": "Zajištění podle § 26 zákona o Policii ČR může trvat nejdéle: a. dobu nezbytně nutnou k provedení všech potřebných úkonů b. 24 hodin od okamžiku vyrozumění státního zástupce c. 48 hodin od okamžiku omezení osobní svobody d. 24 hodin od okamžiku omezení osobní svobody  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 436,
    "text": "Policista je oprávněn podle zákona o Policii ČR použít donucovací prostředky: a. k ochraně bezpečnosti své osoby, jiné osoby nebo majetku anebo k ochraně veřejného pořádku  (správná odpověď) b. jen v zájmu ochrany vlastního života a zdraví nebo života a zdraví jiných osob c. proti osobě, která ohrožuje veřejný pořádek a bezpečnost osob a neuposlechne výzvy, aby od svého protiprávního jednání upustila d. vždy, jestliže je to nezbytně nutné k zajištění vlastní bezpečnosti",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 437,
    "text": "Stupně utajení dle zákona č. 412/2005 Sb., o ochraně utajovaných informací a o bezpečnostní způsobilosti, jsou: a. vyhrazené, utajované, přísně tajné, důvěrné b. přísně tajné, tajné, důvěrné, vyhrazené  (správná odpověď) c. tajné, přísně tajné, důvěrné, vyloučené d. dostupné, vyhrazené, tajné, přísně tajné",
    "category": "Informační systémy",
    "tags": []
  },
  {
    "id": 438,
    "text": "Česká republika vydává cizincům mimo jiné: a. cizinecký pas, cestovní průkaz, občanský průkaz b. cizinecký pas, cestovní průkaz totožnosti, náhradní cestovní doklad EU  (správná odpověď) c. cestovní pas, cestovní průkaz totožnosti, cestovní průkaz d. cizinecký pas, občanský průkaz, náhradní cestovní doklad EU",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 439,
    "text": "Co je klíčovým prvkem při koordinaci týmu během policejního zákroku: a. rychlé a bezprostřední zahájení akce b. hlavně se do ničeho nepouštět c. důvěra v to, že tým se automaticky přizpůsobí situaci bez nutnosti jakékoliv koordinace d. jasná komunikace, stanovení úkolů pro každého člena týmu a minimalizace rizik pro všechny zúčastněné  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 440,
    "text": "Při kontaktu s občanem se zrakovým postižením je nezbytné: a. informovat ho o všem, co se kolem něj děje  (správná odpověď) b. aktivně ho všude doprovázet c. zamezit vodicímu psu vstup do budovy d. vyhnout se slovům typu vidět, kouknout se, či prohlédnout",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 441,
    "text": "Jaká je priorita při zajišťování kriminalistických stop na místě činu: a. chemické stopy b. mechanoskopické stopy c. daktyloskopické stopy d. mikrostopy a biologické stopy  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 442,
    "text": "Jaký je význam TECC: a. taktická pomoc v bojovém prostředí b. taktická první pomoc v civilním prostředí  (správná odpověď) c. vzdělávací záchranářský kurz u policie d. kurz neodkladného ošetření",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 443,
    "text": "Jaká je limitace samotného ošetření v HOT ZONE: a. aplikujeme škrtidlo, a pokud je masivní krvácení v třísle, zahájíme i vyplnění rány, tzv. pakování b. přikládáme hrudní chlopeň c. jsme policisté, vždy jsme ze zákona povinni do ní vstoupit a zahájit ošetření d. aplikujeme pouze škrtidlo a snažíme se evakuovat z této nebezpečné zóny  (správná odpověď)",
    "category": "První pomoc",
    "tags": []
  },
  {
    "id": 444,
    "text": "Pro běžné jednání mezi policistou a občanem se doporučuje: a. defenzivní zóna, která umožňuje policistovi se dobře bránit případnému napadnutí ze strany občana b. intimní zóna (vzdálenost asi do 40 cm), aby byl policista občanovi co nejblíže c. společenská zóna (vzdálenost dvou natažených paží, což je asi 150 cm), která umožňuje policistovi přiměřenou reakci  (správná odpověď) d. veřejná zóna (vzdálenost asi 350 cm a více), aby policista mohl použít adekvátní donucovací prostředky",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 445,
    "text": "Při ostrých střelbách je zakázáno odkládat nebo předávat zbraně jiným osobám: a. v průběhu střeleckého cvičení b. když se nestřílí c. vždy d. bez povelu řídícího střeleb nebo cvičení  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 446,
    "text": "Trestný čin je spáchán veřejně: a. nejméně před dvěma přítomnými osobami b. nejméně před třemi současně přítomnými osobami  (správná odpověď) c. před více než třemi osobami, vždy na místě veřejnosti přístupném d. kdekoliv a kýmkoliv, pokud se o tom dozví veřejnost",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 447,
    "text": "Policejní prezident odpovídá za činnost Policie ČR: a. ministrovi vnitra České republiky  (správná odpověď) b. branně-bezpečnostnímu výboru Parlamentu České republiky c. prezidentovi České republiky d. premiérovi vlády České republiky",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 448,
    "text": "Dozorčí služba je vykonávána: a. v úseku b. ve služebním stejnokroji  (správná odpověď) c. ve dvoučlenné hlídce d. v okrsku",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 449,
    "text": "Co se označuje jako digitální stopa: a. elektronická pošta uložená na serveru b. pouze data zajištěná během trestního řízení c. výhradně metadata uložená v souborech d. jakákoliv data přenesená nebo uložená prostřednictvím počítačového systému  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 450,
    "text": "Který způsob ohledání se používá při majetkové trestné činnosti? a. frontální b. kruhový c. koncentrický  (správná odpověď) d. excentrický",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 451,
    "text": "Policista je oprávněn provést prohlídku osoby dle § 35 zákona o Policii ČR, pokud: a. má být osobní svoboda osoby omezena, nebo proti ní směřuje zákrok nebo jiný úkon  (správná odpověď) b. o tom rozhodne státní zástupce c. má být osobní svoboda osoby omezena, nebo proti ní směřuje jiný úkon d. má být osobní svoboda osoby omezena, nebo proti ní směřuje zákrok",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 452,
    "text": "Policista při vstupu do obydlí, jiného prostoru nebo na pozemek podle § 40 zákona o Policii ČR a při následných úkonech nemusí zajistit přítomnost nezúčastněné osoby: a. má-li podezření, že se zde nachází týrané zvíře b. má-li podezření, že se zde nachází zemřelý c. hrozí-li nebezpečí z prodlení nebo by mohlo dojít k ohrožení života anebo zdraví nezúčastněné osoby  (správná odpověď) d. pokud by zajištění přítomnosti nezúčastněné osoby bylo spojeno s dlouhou čekací dobou",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 453,
    "text": "Aby bylo odborné měření přístrojem DRÄGER objektivní, musí uplynout od posledního požití alkoholu alespoň: a. 60 minut b. 5 minut c. 15 minut  (správná odpověď) d. 30 minut",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 454,
    "text": "Pojmem sekundární viktimizace označujeme: a. druhotné psychické poškozování oběti, ke kterému dochází v důsledku nevhodného, zraňujícího chování ze strany společnosti, úřadů nebo jiných lidí (např. necitlivými otázkami, obviňováním)  (správná odpověď) b. pouze situace nevhodného jednání od médií tím, že zveřejní údaje o oběti či zpochybňují výpověď nebo osobnost oběti c. necitlivé, až urážející chování okolí, blízkých osob či veřejnosti, ale nelze tak označit nikdy chování odborníka či profesionála, i kdyby se nějakého pochybení dopustil d. pouze situaci, kdy dojde k opakovanému útoku na oběť a podmínkou je, že útok vede znovu a opakovaně stejný pachatel, přičemž nezáleží na tom, zda je intenzita při opakování útoku větší než intenzita útoku předchozího",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 455,
    "text": "Co je předmětem kriminalistické mechanoskopie: a. pachové stopy b. zkoumání nástrojů a jejich stop  (správná odpověď) c. chemické zplodiny d. otisky prstů",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 456,
    "text": "Na nedostatky v činnosti policejního útvaru, policisty nebo zaměstnance policie může upozornit: a. pouze osoba starší 18 let b. pouze osoba, které bylo zasahováno do práv a svobod c. pouze osoba, které byla v souvislosti s plněním úkolů Policie ČR způsobena újma d. každý  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 457,
    "text": "Povinnost vydat věc na výzvu oprávněných orgánů činných v trestním řízení se podle trestního řádu: a. vztahuje na všechny věci bez výjimky b. nevztahuje na listinu, jejíž obsah se týká okolnosti, o které platí zákaz výslechu, ledaže došlo k zproštění povinnosti zachovat věc v tajnosti nebo k zproštění povinnosti mlčenlivosti  (správná odpověď) c. vztahuje na všechny věci důležité pro trestní řízení s výjimkou věci, o které může být vysloven trest propadnutí věci d. vztahuje na všechny věci důležité pro trestní řízení bez výjimky",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 458,
    "text": "Občan České republiky prokazuje svoji totožnost úplným způsobem: a. platným dokladem s fotografií b. rodným listem České republiky c. řidičským průkazem d. občanským průkazem nebo cestovním dokladem  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 459,
    "text": "Jednorázové detekční pomůcky policista po použití: a. může věnovat po provedení dechové zkoušky zkoušené osobě b. musí uložit do speciální nádoby a po návratu odevzdat vedoucímu, který je vrátí výrobci c. musí uložit do speciální nádoby a po návratu znehodnotit dle zákona o odpadech  (správná odpověď) d. může uložit do speciální nádoby a po návratu znehodnotit v kontejneru na komunální odpad",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 460,
    "text": "Zvláštním vozidlem podle zákona rozumíme: a. vozidlo primárně určené k převozu osob využívajících výsad a imunit podle zákona nebo mezinárodního práva (diplomatické vozidlo) b. vozidlo, které primárně není určeno po převoz osob nebo nákladu, např. pracovní stroj, traktor, mlátička obilí apod.  (správná odpověď) c. vozidlo primárně určené k přepravě nákladu d. vozidlo zařazené do IZS",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 461,
    "text": "Osobní svobodu osoby, která byla přistižena při trestném činu nebo bezprostředně poté, pokud je to nutné k zjištění její totožnosti, k zamezení útěku nebo zajištění důkazů, je oprávněn omezit: a. policista b. policejní orgán c. pouze osoba starší 18 let d. kdokoliv  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 462,
    "text": "Při použití zbraně je policista povinen dbát nutné opatrnosti, zejména: a. na nikoho nemířit b. neohrozit život jiných osob a co nejvíce šetřit život osoby, proti níž zákrok směřuje  (správná odpověď) c. neohrozit život jiných osob a co nejvíce šetřit život a zdraví osoby, proti níž zákrok směřuje d. neohrozit život, zdraví či majetek jiných osob a život osoby, proti níž zákrok směřuje",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 463,
    "text": "Prohlídkou dopravního prostředku ve smyslu § 42 zákona o Policii ČR se rozumí: a. prohlídka všech prostor dopravního prostředku, včetně zavazadel, které mají osoby při sobě nebo na sobě b. prohlídka interiéru vozidla, vyjma prostor, které jsou uzamykatelné c. pouze prohlídka interiéru a zavazadlového prostoru vozidla d. prohlídka všech prostor dopravního prostředku, včetně zavazadel, vyjma těch zavazadel, které mají osoby při sobě nebo na sobě  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 464,
    "text": "Jakým způsobem může policie přijmout ústní oznámení: a. telefonicky, osobně nebo při hlídkové službě  (správná odpověď) b. pouze při mimořádných událostech c. pouze v kanceláři policie d. pouze osobně",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 465,
    "text": "Na motorových vozidlech se mohou užívat jen takové světelné zdroje a zařízení, která: a. jsou předepsána nebo povolena, počet není upraven b. jsou předepsána nebo povolena, i co do počtu  (správná odpověď) c. nejsou zakázána, a to i co do počtu d. nejsou zakázána, maximálně dva páry",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 466,
    "text": "Trestní zákoník definuje v obecné části za okolnosti vylučující protiprávnost: a. nutnou obranu, krajní nouzi, svolení poškozeného, přípustné riziko, oprávněné použití zbraně  (správná odpověď) b. jen nutnou obranu, krajní nouzi a oprávněné použití zbraně c. nutnou obranu, krajní nouzi, plnění zákonné povinnosti a výkon práva d. jen nutnou obranu a krajní nouzi",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 467,
    "text": "Poškozeným v trestním řízení je: a. ten, komu byla trestným činem způsobena škoda, a to pokud mu ublížením na zdraví, způsobením morální či jiné škody vznikla újma vyčíslitelná v penězích b. ten, komu bylo trestným činem ublíženo na zdraví, způsobena majetková škoda nebo nemajetková újma, nebo ten, na jehož úkor se pachatel trestným činem obohatil  (správná odpověď) c. pouze ten, kdo je subjektem řízení o opravném prostředku v odvolacím řízení před soudem druhého stupně d. každá oběť trestného činu a zúčastněná osoba, pokud trestným činem utrpí újmu na zdraví nebo jí vznikne majetková škoda",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 468,
    "text": "Z hlediska zabránění vzniku poziční asfyxie je doporučovaný postup při znehybňování osoby: a. provádět zakleknutí jen po nezbytně nutnou dobu, optimálně na hrudníku b. zalehnout osobě hlavu a končetiny c. provádět zakleknutí jen po nezbytně nutnou dobu, optimálně v bedrech a na lopatce osoby  (správná odpověď) d. na osobě klečet, dokud se takzvaně „nevypne“",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 469,
    "text": "Úřední záznam musí být pořízen: a. nejpozději do konce služby, ve které došlo k události, která je obsahem úředního záznamu b. bezprostředně po ukončení neodkladných a neopakovatelných úkonů c. bez zbytečného odkladu a musí obsahovat jméno policisty a jeho nadřízeného d. bez zbytečného odkladu a musí obsahovat uvedení času, důvodu, průběhu a okolností úkonu  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 470,
    "text": "Při ostrých střelbách je zakázáno střílet: a. z poškozených zbraní, střílet závadným střelivem je povoleno b. závadným střelivem, střílet jiným než předepsaným střelivem je povoleno c. pouze z poškozených zbraní d. z poškozených zbraní nebo závadným střelivem či jiným než předepsaným střelivem  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 471,
    "text": "Co je „poznatek“ podle zákona o Policii ČR: a. využitelná informace sloužící k prevenci, odhalení a objasnění trestné činnosti  (správná odpověď) b. subjektivní názor policisty c. údaje získané od státních orgánů d. jakýkoliv údaj zaznamenaný v informačním systému",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 472,
    "text": "Má-li při řízení provozu na křižovatce policista pravou ruku předpaženou a levou upaženou, znamená tento pokyn: a. „Stůj“ pro řidiče přijíždějícího směrem k zádům a pravému boku policisty a „Volno“ pro řidiče přijíždějícího směrem k levému boku policisty  (správná odpověď) b. „Volno“ pro řidiče přijíždějícího směrem k zádům a pravému boku policisty a „Stůj“ pro řidiče přijíždějícího směrem k levému boku policisty c. „Volno“ pro řidiče přijíždějícího směrem k zádům a pravému boku policisty a „Volno“ pro řidiče přijíždějícího směrem k levému boku policisty d. „Stůj“ pro řidiče přijíždějícího směrem k zádům a pravému boku policisty a „Stůj“ pro řidiče přijíždějícího směrem k levému boku policisty",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 473,
    "text": "Osobě, která na výzvu policisty učiněnou podle § 35 zákona o Policii ČR vydala zbraň nebo jí byla zbraň odebrána: a. policista vystaví protokol o odebrání zbraně a vyzve ji k podání vysvětlení b. policista následující den vystaví potvrzení o jejím odebrání c. policista bez zbytečného odkladu vystaví potvrzení o jejím odebrání  (správná odpověď) d. policista uloží blokovou pokutu za přestupek proti veřejnému pořádku",
    "category": "Donucovací prostředky",
    "tags": []
  },
  {
    "id": 474,
    "text": "Policista je oprávněn zastavovat vozidla dle: a. zákona č. 361/2000 Sb.  (správná odpověď) b. vyhlášky č. 294/2015 Sb. c. P PP č. 300/2020 d. PŘ ŘSDP č. 2/2021",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 475,
    "text": "Zadržená osoba musí být předána soudu nebo propuštěna na svobodu do: a. 48 hodin od zadržení  (správná odpověď) b. 14 dnů od zadržení c. 36 hodin od zadržení d. 24 hodin od zadržení",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 476,
    "text": "Skutkovou podstatou trestného činu rozumíme: a. souhrn znaků trestného činu, který je obsažen v obecné části trestního zákona b. souhrn povinných znaků, kterými jsou jednání, následek a příčinný vztah mezi jednáním a následkem c. souhrn znaků trestného činu, kterými jsou objekt, objektivní stránka a subjekt d. souhrn typových objektivních a subjektivních znaků, které určují jednotlivé druhy trestných činů a odlišují je od sebe navzájem  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 477,
    "text": "Při provozování silniční dopravy vyžaduje hlídka od řidiče kromě jiného předložení: a. účtů přepravovaného zboží b. občanského průkazu c. objednávky přepravy d. výpisu živnostenského rejstříku  (správná odpověď)",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 478,
    "text": "Co je hlavním cílem kriminalistické genetické expertizy: a. zkoumání vlivu prostředí na krev b. určení pachatele pomocí DNA profilu  (správná odpověď) c. stanovení krevní skupiny d. analýza mechanicky poškozených tkání",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 479,
    "text": "Silniční vozidlo je technicky nezpůsobilé k provozu na pozemních komunikacích, pokud: a. vozidlo nemá platnou technickou kontrolu b. byly na vozidle provedeny neschválené zásahy do identifikátorů vozidla  (správná odpověď) c. není opatřeno registrační značkou nebo státní poznávací značkou d. byla při technické kontrole zjištěna vážná závada",
    "category": "Doprava",
    "tags": []
  },
  {
    "id": 480,
    "text": "Policista je povinen při vstupu do obydlí, jiného prostoru nebo na pozemek podle § 40 zákona o Policii ČR a při následných úkonech: a. zajistit souhlas uživatele obydlí b. vyrozumět státního zástupce c. zajistit přítomnost nezúčastněné osoby  (správná odpověď) d. vyžádat si souhlas operačního střediska",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 481,
    "text": "Nevyhoví-li osoba, která má u sebe věc důležitou pro trestní řízení, výzvě k vydání věci: a. může jí být uložen peněžitý trest b. může být rozhodnuto o propadnutí věci c. věc jí může být zabrána d. věc jí mimo jiné může být odňata  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 482,
    "text": "Vyberte správnou odpověď: a. mezinárodní dohoda AETR a NR (ES) 561/2006 konkrétně upravují, jaká vozidla nemají povinnost být vybavena tachografem v rámci celé EU b. NR (ES) 561/2006 a NR ES 165/2014 upravují sociální předpisy v dopravě v rámci celé EU, které doplňuje mezinárodní dohoda AETR c. mezinárodní dohoda AETR a NR (ES) 561/2006 konkrétně upravují, jaká vozidla mají povinnost být vybavena tachografem v rámci celé EU d. NR (ES) 561/2006 upravuje doby řízení, odpočinku a odvětví silniční dopravy, a Nařízení (EU) 165/2014 upravuje tachografy, povinnosti dopravců a řidičů v silniční dopravě, kdežto AETR upravuje stejnou problematiku dopravců a řidičů mimo EU  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 483,
    "text": "Objektem trestného činu jsou: a. osoby a předměty, na které pachatel útočí b. společenské vztahy, hodnoty a zájmy chráněné trestním zákonem  (správná odpověď) c. předměty, na které pachatel útočí d. všechny společenské vztahy",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 484,
    "text": "Trestní řád v současné době rozlišuje tyto formy přípravného řízení: a. prověřování trestného činu, zkrácené přípravné řízení, skončení prověřování b. standardní, rozšířené, zkrácené  (správná odpověď) c. oznámení trestného činu, jeho prověrku, vzetí obviněného do vazby d. odevzdání věci před zahájením trestního stíhání, odložení trestního stíhání včetně dočasného odložení trestního řízení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 485,
    "text": "Mezi útvary s celorepublikovou působností patří: a. krajské ředitelství Policie ČR b. Národní centrála proti organizovanému zločinu SKPV  (správná odpověď) c. speciální pořádkové jednotky d. zásahové jednotky",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 486,
    "text": "Ohrožuje-li útočník pouze majetkové zájmy, obránce, aniž by vybočil z mezí nutné obrany: a. smí útočníkovi způsobit nanejvýš drobné ublížení na zdraví b. nesmí způsobit útočníkovi újmu na zdraví c. smí útočníka nanejvýš ohrozit na zdraví d. může za splnění dalších podmínek nutné obrany způsobit útočníkovi i újmu na zdraví  (správná odpověď)",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 487,
    "text": "Který druh kriminalistické fotografie zachycuje celé místo činu s okolím: a. orientační fotografie  (správná odpověď) b. detailní fotografie c. polodetailní fotografie d. přehledová fotografie",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 488,
    "text": "Příslušník musí být propuštěn, jestliže: a. jeho služební místo bylo rozhodnutím služebního funkcionáře zrušeno b. nesplnil fyzické testy příslušného bezpečnostního sboru c. mu byl uložen kázeňský trest odnětí služební hodnosti  (správná odpověď) d. nadměrně požívá alkoholické nápoje",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 489,
    "text": "Policista určený k výkonu dozorčí služby v době nepřítomnosti vedoucího nebo zástupce vedoucího obvodního oddělení Policie ČR: a. neodpovídá za řádný chod obvodního oddělení b. odpovídá pouze za svoji činnost c. zprostředkovává kontakt s vedoucím příslušníkem v dosahu d. odpovídá za řádný chod obvodního oddělení  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 490,
    "text": "Mezi vývojová stadia trestné činnosti mající trestněprávní význam patří: a. příprava k trestnému činu, pokus a dokončený trestný čin b. příprava k trestnému činu, pokus trestného činu a dokonaný trestný čin  (správná odpověď) c. příprava, pokus a dokonalý trestný čin d. myšlenka, příprava, pokus a dokonaný trestný čin",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 491,
    "text": "Přiměřenost postupu znamená, že policista a zaměstnanec jsou povinni: a. zasahovat do práv a svobod občanů jen ze závažných a zákonných důvodů b. konzultovat postup se státním zastupitelstvím c. dbát, aby žádné osobě v důsledku jejich postupu nevznikla bezdůvodná újma  (správná odpověď) d. dbát na to, aby nepoškozovali dobrou pověst bezpečnostního sboru",
    "category": "Organizace/Procedury",
    "tags": []
  },
  {
    "id": 492,
    "text": "Policista provede kontrolu, zda vykázaná osoba dodržuje povinnosti vyplývající z vykázání: a. ve lhůtě 3 dnů od provedení vykázání  (správná odpověď) b. ve lhůtě 10 dnů od provedení vykázání c. náhodně během platnosti vykázání d. následující den po provedení vykázání",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 493,
    "text": "Co obsahuje úvodní část protokolu o ohledání místa činu: a. seznam použitých technických prostředků b. soupis nalezených stop c. popis orientace objektu d. důvod a způsob ohledání  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 494,
    "text": "Veřejnou listinou je například: a. recept lékaře na výdej léků, program kulturního pořadu b. občanský průkaz, rozhodnutí ředitele školy o přijetí ke studiu  (správná odpověď) c. cestovní pas, účet z obchodu d. rozhodnutí stavebního úřadu o stavebním povolení, doklad o zaplacení zálohy za zahraniční rekreaci",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 495,
    "text": "Přečinem jsou všechny: a. nedbalostní trestné činy a úmyslné trestné činy s horní hranicí trestní sazby trestu odnětí svobody do pěti let  (správná odpověď) b. nedbalostní trestné činy s horní hranicí trestní sazby trestu odnětí svobody do tří let a trestné činy úmyslné s horní hranicí trestní sazby do pěti let c. úmyslné trestné činy s horní hranicí trestní sazby trestu odnětí svobody do tří let d. nedbalostní i úmyslné trestné činy s horní hranicí trestní sazby trestu odnětí svobody do tří let",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 496,
    "text": "Policista a zaměstnanec policie při plnění úkolů Policie ČR: a. jsou povinni dodržovat pravidla zdvořilosti v závislosti na sociálním postavení osoby b. jsou povinni dodržovat pravidla zdvořilosti, dbát cti, vážnosti a důstojnosti pouze, pokud se osoba chová slušně c. jsou povinni dodržovat pravidla zdvořilosti a dbát cti, vážnosti a důstojnosti osob i své vlastní  (správná odpověď) d. jsou povinni dbát především na důstojnost osob i svoji vlastní",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 497,
    "text": "Podle trestního řádu lze předvést: a. kohokoliv kromě tlumočníka b. znalce a svědka c. tlumočníka a svědka d. obviněného, svědka a osobu k podání vysvětlení  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 498,
    "text": "Orgány činnými v trestním řízení jsou podle trestního řádu: a. soud, státní zástupce, policejní orgán  (správná odpověď) b. policejní orgány na základních útvarech Policie ČR a policejní orgány služby kriminální policie a vyšetřování; v řízení o trestných činech policistů útvar Ministerstva vnitra pro inspekční činnost, pověřený orgán Národního bezpečnostního úřadu c. policejní orgán, státní zástupce, soud, poškozený, zúčastněná osoba, obviněný a jeho obhájce d. obvodní oddělení Policie ČR, pověřené správní orgány a pověřené orgány Vojenské policie",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 499,
    "text": "Co je prioritou při prvním zásahu na místě činu: a. ochrana života a zdraví osob  (správná odpověď) b. dokumentace všech stop c. přivolání médií d. zajištění majetku poškozených",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 500,
    "text": "Zavinění je: a. povinným znakem subjektivní stránky trestného činu  (správná odpověď) b. nepovinným znakem subjektivní stránky trestného činu c. povinným znakem charakterizujícím objektivní stránku trestného činu d. projev vůle pachatele ve vnějším světě",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 501,
    "text": "Trestní zákon stanoví, že nejde o nutnou obranu, byla-li obrana: a. zcela zjevně přiměřená povaze útoku a hrozícímu následku b. zcela zjevně nepřiměřená povaze útoku a hrozícímu následku c. zjevně nepřiměřená způsobu útoku d. zcela zjevně nepřiměřená způsobu útoku  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 502,
    "text": "Pokus trestného činu lze charakterizovat jako jednání: a. bezprostředně směřující ke konání individuálně určitého nedbalostního trestného činu, vyznačující se nedostatkem dokonání trestného činu b. které bezprostředně směřuje k dokonání trestného činu a jehož se pachatel dopustil v úmyslu trestný čin spáchat, jestliže k dokonání trestného činu nedošlo  (správná odpověď) c. pro společnost škodlivé, bezprostředně směřující k dokonání individuálně určitého úmyslného trestného činu, vyznačující se i dokonáním trestného činu d. pro společnost nebezpečné, nepřímo směřující k dokonání individuálně určitého trestného činu, vyznačující se nedostatkem následku trestného činu",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 503,
    "text": "Trestním řízením se rozumí řízení: a. podle trestního a občanského soudního řádu b. podle trestního řádu, přestupkového zákona a zákona o policii c. podle trestního řádu a zákona o přestupcích d. podle trestního řádu  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 504,
    "text": "Co je hlavním předmětem zkoumání kriminalistické biologie: a. otisky prstů a dlaní b. pachové stopy na oblečení c. mechanoskopické stopy na kovových předmětech d. stopy biologického původu jako krev nebo tkáně  (správná odpověď)",
    "category": "Ohledání místa činu",
    "tags": []
  },
  {
    "id": 505,
    "text": "Za přestupek lze uložit ochranná opatření: a. omezující opatření, zabrání náhradní hodnoty, pokutu b. zabrání věci, omezující opatření, zabrání náhradní hodnoty  (správná odpověď) c. zabrání věci, propadnutí věci, napomenutí d. omezující opatření, zveřejnění rozhodnutí o přestupku, zabrání věci",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 506,
    "text": "O odnětí věci se podle trestního řádu sepíše: a. úřední záznam b. opatření c. protokol  (správná odpověď) d. usnesení",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 507,
    "text": "Jak lze vyřešit přestupek v případě, že přestupcem je příslušník bezpečnostního sboru: a. předáním věci  (správná odpověď) b. příkazem na místě c. oznámením správnímu orgánu d. domluvou",
    "category": "Ostatní",
    "tags": []
  },
  {
    "id": 508,
    "text": "Pachatelem trestného činu, nevyplývá-li z jednotlivého ustanovení trestního zákona něco jiného, je: a. i spolupachatel a účastník  (správná odpověď) b. jen ten, kdo trestný čin připravoval nebo se o něj pokusil c. jen organizátor, návodce a pomocník d. nepřímý pachatel a souběžný pachatel",
    "category": "Trestní právo",
    "tags": []
  },
  {
    "id": 509,
    "text": "Přípravným řízením je podle trestního řádu: a. úsek trestního řízení od zahájení trestního stíhání nebo zkráceného přípravného řízení, a to až do podání obžaloby státním zástupcem soudu, přijetí obžaloby soudem a osobou obžalovanou b. úsek trestního řízení, který začíná zjištěním spáchání trestného činu, pokračuje zahájením trestního stíhání vůči pachateli, následně předběžným projednáním obžaloby ve formě veřejného zasedání soudu c. úsek trestního řízení, který začíná spácháním trestného činu, pokračuje dokazováním, pak podáním obžaloby, dále hlavním líčením s vynesením rozsudku a končí řádnými a mimořádnými opravnými prostředky d. úsek trestního řízení od sepsání záznamu o zahájení úkonů trestního řízení nebo provedení neodkladných a neopakovatelných úkonů, které mu bezprostředně předcházejí, a nebyly-li tyto úkony provedeny, od zahájení trestního stíhání, a končí podáním obžaloby nebo návrhem na potrestání, pokud státní zástupce ve věci nerozhodne jinak  (správná odpověď)",
    "category": "Trestní právo",
    "tags": []
  }
]